<?php 
	$pageTitle = "Новый порядок привлечения иностранной рабочей силы в РК";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg');">
		<div style="background: url('images/Passports.png') no-repeat right center/contain;">
			<div class="container">
			<h1>НОВЫЙ ПОРЯДОК ПРИВЛЕЧЕНИЯ<br>ИНОСТРАННОЙ РАБОЧЕЙ СИЛЫ В РК</h1>
			<br>
			<p><span class="date">14</span> ноября 2019 года<br>город <b>Актау</b><br></p>
			
			<div class="row">
			<div class="col-md-4"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
			</div>
    	</div>
		</div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <p>Разъяснить Правила привлечения иностранной рабочей силы (ИРС) в РК в соответствии с действующим Законодательством РК</p>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Задачи программы</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>Изучить последние изменения законодательной базы на привлечение ИРС в РК</li>
		    <li>Определить простой и понятный алгоритм действий по привлечению ИРС</li>
		    <li>Ознакомление с ключевыми рисками при привлечении ИРС</li>
		    <li>Рассмотрение смежных отраслей права и нормативных правовых актов, которые влияют на
деятельность компании, привлекающей ИРС</li>
	    </ul>
		   </div></div>  
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
			 <ol>
	<li>Нормативно - правовое регулирование процедуры получения рабочих разрешений.</li>
	<li>Правила установления квоты на привлечение иностранной рабочей силы.</li>
	<li>Правила и условия получения рабочих разрешений:</li>
<ul>
	<li>3.1. категории иностранных граждан, которые могут работать в РК без рабочего разрешения;</li>
	<li>3.2. категории рабочих разрешений;</li>
	<li>3.3. сроки рабочих разрешений;</li>
	<li>3.4. условия выдачи рабочих разрешений;</li>
	<li>3.5. документы, необходимые для получения рабочего разрешения;</li>
	<li>3.6. срок выдачи рабочих разрешений;</li>
	<li>3.7. основания для отказа в выдачи (продлении срока) рабочего разрешения;</li>
	<li>3.8. действие рабочего разрешения на нескольких территориях;</li>
	<li>3.9. переоформление рабочего разрешения;</li>
	<li>3.10. продление срока рабочего разрешения;</li>
	<li>3.11. прекращение действия рабочего разрешения;</li>
	<li>3.12. внутрикорпоративный перевод</li>
</ul>
	<li>Отчетность по привлечению иностранной рабочей силы.</li>
	<li>Оформление рабочей визы (документы, процедура, сроки и т.д.).</li>
	<li>Регистрация иностранных граждан (уведомление о въезде) в миграционных органах РК (документы, процедура, срок и т.д.).</li>
	<li>Регистрация иностранных граждан в налоговых органах РК (документы, процедура, срок и т.д.).</li>
	<li>Особенности осуществления трудовых отношений с иностранными работниками (содержание трудового договора: специальные требования; особенности расторжения трудового договора).</li>
	<li>Нарушение законодательства о привлечении иностранной рабочей силы (основания, санкции и т.д.).</li>
</ol>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
</div>
</div>		
<hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
Хороший семинар, много о деталях и практиках, наиболее полезна информация соглашения о согласительной комиссии
<p>Юй Шуси</p>
</blockquote>
<blockquote>
Тема новая, но очень актуальная для сторон трудовых отношений. Подача информации на семинаре, очень хорошем уровне. Подача вопрос-ответ- повтор
<p>Джайылганов М</p>
</blockquote>
<blockquote>
Тема новая, очень актуальная, много вопросов, много полезной информации, Тренеру спасибо. Организация 5/5.
<p>Сарсенбаев Т.М</p>
</blockquote>
<blockquote>
Информация структурирована, доступная для понимания. Подробно освещена, практика правоприменения, вопросы подкреплены практическими примерами. Семинар интересный и полезный в работе. Наиболее полезна инфо в моей работе- практика арбитража.
<p>Иваненко Г.А.</p>
</blockquote>
<blockquote>
Семинар прошел плодотворно. Тренер Марина Колесникова вела программу последовательно. План обучения был структурирован, было много примеров из практики, что сделало получающую информацию более интересной и запоминающей. Спасибо Марине и координатору Балзибе
<p>Курмангалиева Сымбат</p>
</blockquote>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>1 день</strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>78 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-cutlery fa-5x" aria-hidden="true"></i>
            <h6>Обеды</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>