<?php 
	$pageTitle = "Новый порядок привлечения иностранной рабочей силы в РК";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg');">
		<div style="background: url('images/Passports.png') no-repeat right center/contain;">
			<div class="container">
			<h1>НОВЫЙ ПОРЯДОК ПРИВЛЕЧЕНИЯ<br>ИНОСТРАННОЙ РАБОЧЕЙ СИЛЫ В РК</h1>
			<br>
			<p><span class="date">14</span> ноября 2019 года<br>город <b>Актау</b><br></p>
			
			<div class="row">
			<div class="col-md-4"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
			</div>
    	</div>
		</div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <p>Разъяснить Правила привлечения иностранной рабочей силы (ИРС) в РК в соответствии с действующим Законодательством РК</p>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Задачи программы</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>Изучить последние изменения законодательной базы на привлечение ИРС в РК</li>
		    <li>Определить простой и понятный алгоритм действий по привлечению ИРС</li>
		    <li>Ознакомление с ключевыми рисками при привлечении ИРС</li>
		    <li>Рассмотрение смежных отраслей права и нормативных правовых актов, которые влияют на
деятельность компании, привлекающей ИРС</li>
	    </ul>
		   </div></div>  
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
			 <ol>
	<li>Нормативно - правовое регулирование процедуры получения рабочих</li>
	<li>разрешений.</li>
	<li>Правила установления квоты на привлечение иностранной рабочей силы.</li>
	<li>Правила и условия получения рабочих разрешений:</li>
<li><ol>
	<li>3.1. категории иностранных граждан, которые могут работать в РК без рабочего разрешения;</li>
	<li>3.2. категории рабочих разрешений;</li>
	<li>3.3. сроки рабочих разрешений;</li>
	<li>3.4. условия выдачи рабочих разрешений;</li>
	<li>3.5. документы, необходимые для получения рабочего разрешения;</li>
	<li>3.6. срок выдачи рабочих разрешений;</li>
	<li>3.7. основания для отказа в выдачи (продлении срока) рабочего разрешения;</li>
	<li>3.8. действие рабочего разрешения на нескольких территориях;</li>
	<li>3.9. переоформление рабочего разрешения;</li>
	<li>3.10. продление срока рабочего разрешения;</li>
	<li>3.11. прекращение действия рабочего разрешения;</li>
	<li>3.12. внутрикорпоративный перевод</li>
</ol></li>
	<li>Отчетность по привлечению иностранной рабочей силы.</li>
	<li>Оформление рабочей визы (документы, процедура, сроки и т.д.).</li>
	<li>Регистрация иностранных граждан (уведомление о въезде) в миграционных органах РК (документы, процедура, срок и т.д.).</li>
	<li>Регистрация иностранных граждан в налоговых органах РК (документы, процедура, срок и т.д.).</li>
	<li>Особенности осуществления трудовых отношений с иностранными работниками (содержание трудового договора: специальные требования; особенности расторжения трудового договора).</li>
	<li>Нарушение законодательства о привлечении иностранной рабочей силы (основания, санкции и т.д.).</li>
</ol>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
</div>
</div>		
	    <hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
«Информация озвученная на семинаре полезная. Семинар прошел в формате вопросы- ответы, что было очень эффективным для меня.
Особенно будет полезным в моей работе – правила ИРС, сроки, условия и др.»
<p>Тилекова Айнур</p>
</blockquote>
<blockquote>
«Доступность информации с конкретными действиями, пошаговые рекомендации. Семинаром довольна. Спасибо организаторам и лектору»
<p>Дауренбекова Виктория</p>
</blockquote>
<blockquote>
«Очень полезный семинар. 100% доступность материала»
<p>Тасанова А.И</p>
</blockquote>
</div><!-- /.col-md-9 -->
</div>
<hr>	    
<div class="row">
<div class="col-md-3">
<h3>Продолжительность</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-clock-o fa-3" aria-hidden="true"></i>
2 дня
</div><!-- /.col-md-6 -->
</div>
<!--<hr>
<div class="row">
<div class="col-md-3">
<h3>Стоимость участия</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-money fa-3" aria-hidden="true"></i>
<strong>83 000 тг.</strong>
</div>
</div>-->
</section>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>