<?php 
	$pageTitle = "Новое в трудовом законодательстве РК, особенности регулирования трудовых отношений РК (на основе ТК РК) и Медиативные компетенции";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/seminar08-10.jpg') no-repeat center/contain; height:53vw;">
		</div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
	<li>Получение слушателями теоретической и практической информации об основных аспектах трудовых отношениях в РК, нормативно-правовых актах, регулирующих  трудовые отношения.</li>
	<li>Изучение набора инструментов и навыков, необходимых для успешного разрешения спорных/конфликтных ситуаций</li>
	<li>Освоение основные стратегии ведения кризисных переговоров;</li>
	<li>Рассмотрение способов нейтрализовать конфликтные ситуации;</li>
	<li>Освоение инновационных методов стратегии управления персоналом</li>
</ul>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
			<li>HR-руководители, HR- менеджеры;</li>
			<li>юристы</li>
	    </ul>
		   </div></div>
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Содержание</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	<ol>
	<li><strong>ЧАСТЬ 1. ОСОБЕННОСТИ РЕГУЛИРОВАНИЯ ТРУДОВЫХ ОТНОШЕНИЙ НА ОСНОВЕ ПОСЛЕДНИХ ИЗМЕНЕНИЙ В ТРУДОВОМ ЗАКОНОДАТЕЛЬСТВЕ РК</strong></li>
	<br>
	<p><strong>Нормативно-правовое регулирование трудовых отношений.</strong></p>
	<ol>
	<li>Общие положения Трудового кодекса РК (принципы, сфера действия, исчисление сроков, акты работодателя и тд.).</li>
	<li>Субъекты трудовых отношений (их права и обязанности).</li>
	<li>Трудовой договор (документы, необходимые для заключения трудового договора; содержание, сроки трудового договора; условие об испытательном сроке; условие о неконкуренции;  порядок  заключения, изменения и дополнения трудового договора и т.д.).</li>
	<li>Изменение условий труда (изменение размера заработной платы, режима рабочего времени работников и т.д.), основания, процедура. Перевод на другую должность. Прикомандирование. Совмещение должностей. Отстранение от работы и т.д.</li>
	<li>Расторжение трудового договора по инициативе работодателя, а также по соглашению сторон, инициативе работника и т.д.  (порядок расторжения, ограничения расторжения по инициативе работодателя, особенности расторжения трудового договора с отдельными категориями работников, оформление расторжения трудового договора).</li>
	<li>Применение дисциплинарного взыскания (порядок применения, сроки наложения, действия дисциплинарных взысканий и т.д.).</li>
	<li>Рабочее время (нормальная продолжительность, сокращенная продолжительность, сменная работа, гибкий режим рабочего времени, суммированный учет рабочего времени, сверхурочная работа и т.д.).</li>
	<li>Время отдыха (перерывы в работе, выходные дни, трудовой, социальные отпуска, основания, порядок предоставления)</li>
	<li>Оплата труда (организация оплаты труда, оплата работы в ночное время, выходные (праздничные) дни, оплата за сверхурочную работу, совмещение должностей, время простоя и т.д.).</li>
	<li>Гарантии и компенсационные выплаты: виды, порядок предоставления.</li>
	<li>Профессиональная подготовка, переподготовка и повышение квалификации (права и обязанности работодателей и работников, содержание договора обучения работника).</li>
	<li>Материальная ответственность работника и работодателя (условия наступления ответственности, порядок возмещения, договоры об индивидуальной (коллективной) материальной ответственности работников).</li>
	<li>Особенности регулирования труда с отдельными категориями работников (женщины и иные лица с семейными обязанностями, инвалиды; руководители компаний; работники, работающие по совместительству, вахтовым методом, во вредных условиях труда; сезонные работники и т.д.).</li>
	<li>Социальное партнерство (виды соглашений). Коллективный договор (порядок заключения, содержание и тд.).</li>
	<li>Безопасность и охрана труда (права и обязанности работников и работодателей, организация безопасности и охраны труда, расследование и учет несчастных случаев на производстве и т.д.).</li>
</ol>
<p>Контроль за соблюдением трудового законодательства (декларирование деятельности работодателя, права и обязанности работодателей и государственных инспекторов при проведении проверок, акты государственных инспекторов).</p>
<li><strong>ЧАСТЬ 2. РАСТОРЖЕНИЕ ТРУДОВОГО ДОГОВОРА ПО ИНИЦИАТИВЕ РАБОТОДАТЕЛЯ</strong></li>
		<br>
		<p>(детальный анализ процедуры расторжения по каждому основанию, включая обязанности работодателя, ограничения расторжения с учетом всех требований законодательства и практики применения). </p>
	
<li><strong>ЧАСТЬ 3. МЕДИАТИВНЫЕ КОМПЕТЕНЦИИ</strong></li>
		<br>
		<p>(детальный анализ процедуры расторжения по каждому основанию, включая обязанности работодателя, ограничения расторжения с учетом всех требований законодательства и практики применения). </p>	
	<ol>
	<li>Управление конфликтами в организации</li>
		<ul>
		<li>Понятие конфликта, переговоров и посредничества в разрешении конфликта. Способы разрешения конфликта.</li>
		<li>Определение конфликта, конфликтной ситуации, инцидента. Виды конфликтов.</li>
		<li>Развитие конфликтной ситуации (эскалация). Позиции и интересы сторон в конфликте.</li>
		<li>Роли руководителя в конфликте (эксперт, психолог, арбитр, медиатор). Посредничество. Основные принципы посредничества.</li>
		<li>Процесс разрешения конфликта с помощью посредника.</li>
		</ul>
	<li>Правовые аспекты при разрешение конфликтов в организации</li>
	<li>Медиативные компетенции для разрешения спора и ведения качественного диалога в организации</li>
		<p>Навыки, необходимые в процессе посредничества:</p>
		<ul>
			<li>Активное слушание (упражнение);</li>
			<li>Вопросы в медиации. Умение ставить вопросы (упражнение);</li>
			<li>Переформулирование (упражнение);</li>
			<li>Коммуникация/проблемы в общении (упражнение);</li>
			<li>Раппорт (упражнение);</li>
			<li>Мозговой штурм (упражнение);</li>
			<li>Баланс сил (пленарная дискуссия).</li>
			<li>Понимание с помощью симуляции (Case-Study) роли посредника и отработка комплексного применения навыков.</li>
			<li>Понятие системы управления конфликтом, система управления конфликтом в организации.</li>
			<li>Особенности применения медиативных навыков в организации.</li>
			<li>Медиация в диалоге, медиация с одним участником.</li>
			<li>Симуляции (Case-Study) на отработку навыков проведения медиации в диалоге и с одним участником.</li>
		</ul>
	<li>Практическая мастерская: Диагностика управленческих ошибок (с применением конкретных инструментов), приводящих к напряжению и конфликтам в организации.</li>
	</ol>
	</ol>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p><br>
			<hr>
	<img class="consultant rounded-circle" style="background:url('images/vigovskaya.jpg') center left/cover;"/>
		    <h4>Лектор 2: Виговская И.</h4>
			<p>Сертифицированный специалист- практик  по переговорному процессу и процедурам внесудебного разрешения споров</p>
		</div>
</div>
</section>
<hr>
<section class="container cost">
<div class="row">
<div class="col-md-4 center">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>3 дня</strong><br>(18 академических часов)</h6>
<p>с 10:00 до 12:00 - занятия<br>с 12:00 до 13:00 - обед<br>с 13:00 до 15:30 занятия<br>с 15:45 до 17:00<br>(15 минут перерыв на кофе-брейк)</p>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>70 000 тг.</strong></h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Кол-во участников:</h4>
<i class="fa fa-user fa-5x" aria-hidden="true"></i>
<h6><strong>ограничено</strong><br>(корпоративная группа)</h6>
</div><!-- /.col-md-4 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-credit-card fa-5x" aria-hidden="true"></i>
            <h6>бесплатное консультирование по пройденным вопросам в течении 2-х месяцев по теме медиативных компетенций</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>
<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>