<?php 
    $pageTitle = "Управление эффективностью персонала";
    include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/natalya.jpg') no-repeat center/cover; height:53vw;">
    </div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
        <!-- <div class="row">
            <div class="col-md-3">
        <h3>Цель</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>получение слушателями информации об основных аспектах трудовых отношениях в РК, нормативно-правовых актах, регулирующих трудовые отношения;</li>
        </ul>
           </div></div>  
        <hr>
         <div class="row">
            <div class="col-md-3">
        <h3>Целевая аудитория</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
            <li>HR-руководители, HR- менеджеры;</li>
            <li>юристы</li>
        </ul>
           </div></div>
        <hr>       
        <div class="row">l
            <div class="col-md-3">
        <h3>В программе</h3>
            </div>
             <div class="col-md-9 boxborder">
                 <ul>
                     <li>«Основы трудового законодательства РК»</li>
                     <li>«Трудовые споры в согласительной комиссии»</li>
                 </ul>
             </div>
        </div>       -->
        <hr>        
        <div class="row">
            <div class="col-md-3">
        <h3>Содержание</h3>
            </div>
             <div class="col-md-9 boxborder">
<p><b>День 1.</b></p>

<ol>
	<li>УПРАВЛЕНИЕ ПО РЕЗУЛЬТАТАМ. МВО, KPI И BSC: ЧТО ЭФФЕКТИВНЕЕ ПРИ ДИСТАНЦИОННОЙ ФОРМАТЕ?</li>
    <ul>
        <li>Performance management — управление эффективностью работ. Дистанционный формат</li>
        <li>Управление эффективностью: концепция и принципы, цикл “performance management” (РМ). Особенности при «удаленке».</li>
        <li>Общий подход РМ к определению целей и ключевых показателей эффективности (KPI) при дистанционном формате:</li>
        <ul>
        <li>правила определения целей, в т.ч с учетом специфики формата работы</li>
        <li>правила определения KPI (с учетом специфики формата работы)</li>
        </ul>
        <li>KPI, его влияния на бизнес процессы при дистанционном формате</li>
    </ul>
    <li>КЕЙС: разработка KPI для работников «на удаленке»: кто и как делает.</li>
    <ul>
        <li>Определение критериев эффективности работы сотрудников и подразделения в целом</li>
        <li>Единая форма оценки КРI</li>
    </ul>
    <li>ПРАКТИКУМ: выбор матрицы KPI, подходы и решения при дистанционном формате работы.</li>
    <ul>
        <li>Система оценки подразделений и сотрудников по показателям работы дистанционно</li>
        <li>Требования к оценке КРI с учетом специфики</li>
        <li>Корректная и объективная оценка КРI по показателям работы дистанционно</li>
        <li>Целевые значения показателей эффективности дистанционной работы.</li>
    </ul>
    <li>ОРГАНИЗАЦИЯ ВЫПОЛНЕНИЯ РАБОТ ПРИ ДИСТАНЦИОННОМ ФОРМАТЕ:</li>
    <ul>
        <li>Как правильно расставить контрольные точки и выбрать подходящую форму мониторинга работников при «на удаленке».</li>
        <li>Обратная связь при контроле и корректирующих воздействиях при дистанционном формате.</li>
    </ul>

</ol>
<p><b>День 2.</b></p>
    <ol>
    <li>УПРАВЛЕНИЕ ПЕРСОНАЛОМ «НА РАССТОЯНИИ»</li>
    <ul>
        <li>Мотивация и стимулирование подчиненных: какие требования предъявляет расстояние между сотрудниками и руководителем.</li>
        <li>Мотивационные инструменты – материальные и нематериальные на расстоянии.</li>
        <li>Делегирование. Освоение алгоритма делегирования задач (в условиях ограниченной коммуникации).</li>
    </ul>
    <li>ОСОБЕННОСТИ КОММУНИКАЦИЙ ПРИ РАБОТЕ «ДИСТАНЦИОННО»</li>
    <ul>
	<li>Особенности межличностного общения сотрудников между собой. </li>
	<li>Психологические и ментальные установки</li>
	<li>Использование особенностей различных регионов в интересах работодателя</li>
	<li>Симбиоз локального и удаленного офиса, а также услуг на аутсорсинге. Модель эффективности</li>
</ul>
<li>РАЗВИТИЕ КЛЮЧЕВЫХ КОМПЕТЕНЦИЙ ПРИ УДАЛЕННОЙ РАБОТЫ</li>
<ul>
	<li>Аттестация персонала. Отработка навыков проведения аттестации.</li>
	<li>Личные планы развития и контроль планов.</li>
	<li>Особенности развития отдельных компетенций. Как развивать умение конструктивно критиковать и давать положительную обратную связь (по телефону и письменно).</li>
</ul>
<li>ДИСТАНЦИОННОЕ УКРЕПЛЕНИЕ  И СПЛОЧЕНИЕ КОМАНДЫ</li>
<ul>
	<li>Эффективные инструменты дистанционного сплочения коллектива </li>
	<li>Управление прохождением команды через все стадии развития до «рекордов».</li>
	<li>Принципы и правила командного взаимодействия с учетом разбросанности по территории.</li>
	<li>Виртуальные коммуникации</li>
	<li>Коллаборативность и  управление командой Z (digital natives)</li>
</ul>
<li>Практикум: Кейс «Матрица коммуникаций с удалёнными сотрудниками».</li>
    </ol>
        </div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/krasnova1.jpg') top center/cover;"/>
		    <h4>Наталья Краснова</h4>
			<p>Эксперт в области управления эффективностью, организационного развития  и управления персоналом.</p>
			<ul>
	<li>Председатель Комитета по кадрам и кадровым вознаграждениям, член Совета Директоров Производственно-строительного Холдинга. </li>
	<li>Управленческий опыт в крупных производственных, холдинговых, финансовых, консалтинговых компаниях (25 лет). </li>
	<li>Преподаватель  программ МВА и Executive MBA в Бизнес – школе МИРБИС, Российской академии народного хозяйства и государственной службы при Президенте РФ (РАНХиГС),  ВШЮ Национального исследовательского университета «Высшая школа экономики», Бизнес-Школе МГИМО, преподаватель на программе DBA МИСИС.</li>
</ul><br>
<center><a href="http://krasnova.su/about" target="_blank" class="register px-4">Подробнее о лекторе</a></center>
		</div>
</div>
	    
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10:00 до 17:00 (в т.ч. перерывы и обед)</h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><b>80 000 тг.</b> / 1 слушатель</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 --> 
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
    <div class="col-md-3"></div>
    <div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
    <div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>
