<?php 
    $pageTitle = "Совершенствование системы обучения персонала";
    include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/natalya-2111.jpg') no-repeat center/cover; height:53vw;">
    </div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
        <!-- <div class="row">
            <div class="col-md-3">
        <h3>Цель</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>получение слушателями информации об основных аспектах трудовых отношениях в РК, нормативно-правовых актах, регулирующих трудовые отношения;</li>
        </ul>
           </div></div>  
        <hr> -->
         <div class="row">
            <div class="col-md-3">
        <h3>Целевая аудитория</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>для руководителей и специалистов служб персонала</li>
            <li>отделов обучения и развития персонала</li>
            <li>корпоративных учебных центров</li>
            <li>HR- менеджеров</li>
        </ul>
           </div></div>
        <hr>       
        <div class="row">l
            <div class="col-md-3">
        <h3>В программе</h3>
            </div>
             <div class="col-md-9 boxborder">
                 <ul>
                     <li>кейсы от ведущих компаний, обучение через решение бизнес -задач
Каждый участник получит набор методик, инструментов, типовых документов и рекомендаций по
совершенствованию системы обучения в организации.</li>
                 </ul>
             </div>
        </div>      
        <hr>        
        <div class="row">
            <div class="col-md-3">
        <h3>Содержание</h3>
            </div>
             <div class="col-md-9 boxborder">
             <ol>
	<li>Место обучения в системе управления персоналом.</li>
	<ul>
<li>Компетентностный подход к организации корпоративного обучения: формирование нового видения системы обучения персонала.</li>
	<li>Диагностика текущей ситуации в компании и анализ предпосылок создания корпоративной системы обучения.</li>
</ul>
	<li>Оптимизация процессов обучения и развития персонала.</li>
<ul>
	<li>Планирование развития. Обзор методов, детальных разбор технологий. Оценка эффективности.</li>
	<li>Организация обучения и развития персонала. Формы, виды и методы обучения, сравнительная характеристика. Развитие наставничества: инструменты выбора, мотивации и контроля. Оценка эффективности.</li>
	<li>Оценка по компетенциям до и после обучения, методы проведения. Детальный разбор технологии «структурированное интервью по компетенциям».</li>
	<li>Бюджетирование и контроллинг: порядок формирования, оптимизации и контроля бюджета по обучению и развитию персонала организации. Разбор примеров.</li>
	<li>Практикум. Определение целей и показателей эффективности деятельности (KPI) процессов развития персонала.</li>
</ul>
	<li>Влияние профессиональных стандартов на систему обучение и развитие персонала.</li>
<ul>
	<li>Профессиональные стандарты: требования к образованию, обучению, опыту практической работы, особые условия допуска к работе. Влияние профстандартов на систему профессиональной подготовки и дополнительного профессионального образования работников.</li>
	<li>Выявление потребности в развитии персонала через формирование профиля должности на основании моделей компетенций профстандарта. Детальный разбор примеров.</li>
	<li>Алгоритм формирования учебных программ на основе требований профстандарта.</li> 
<li>Практикум.Планированиеразвитиянаоснованиисамооценкипокомпетенциямв соответствии с требованиями профстандарта.</li>
</ul>
	<li>Современные методы и форматы обучения и развития персонала.</li>
<ul>
	<li>Новые форматы обучения: смешанное обучение (blended learning), тренинги, геймификация, обучение через мобильное приложение.</li>
	<li>Digital-обучение: чему и как можно научиться в онлайн-формате.</li>
	<li>Виды тренингов, hard skills, soft skills, система управления знаниями и база знаний.</li>
<li>Практикум:«Формируеммотивациюнаобучениеувзрослыхдляповышения эффективности обучающего мероприятия».</li>
<li>Практикум:«Выбираемнаиболееэффективныеметодыобучениясучетомбизнес- целей компании».</li>
</ul>
	<li>Оценка эффективности системы обучения.</li>
<ul>
	<li>Виды оценки эффективности, направления.</li>
	<li>Связь эффективности обучения и бизнес-цели организации.</li>
	<li>Практикум: «Подготовка презентации для совета директоров по стратегии развития вашего учебного центра (обобщение пройденного материала)</li>
</ul>
	<li>Управление изменениями.</li>
<ul>
	<li>Способы проектирования изменений в системе корпоративного обучения и развития персонала.</li>
	<li>Матрица ответственности (план мероприятий) по совершенствованию бизнес- процессов. Порядок формирования.</li>
	<li>Практикум. Матрица ответственности.</li>
<br>
	<li>Прогноз ожидаемой эффективности. Примеры расчетов.</li>
	<li>Практикум.Обсуждениепроектов(плановмероприятий/матриц ответственности/дорожных карт) участников курса</li>
</ul>
</ol>
        </div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/krasnova1.jpg') top center/cover;"/>
		    <h4>Наталья Краснова</h4>
			<p>Эксперт в области управления эффективностью, организационного развития  и управления персоналом.</p>
			<ul>
	<li>Председатель Комитета по кадрам и кадровым вознаграждениям, член Совета Директоров Производственно-строительного Холдинга. </li>
	<li>Управленческий опыт в крупных производственных, холдинговых, финансовых, консалтинговых компаниях (25 лет). </li>
	<li>Преподаватель  программ МВА и Executive MBA в Бизнес – школе МИРБИС, Российской академии народного хозяйства и государственной службы при Президенте РФ (РАНХиГС),  ВШЮ Национального исследовательского университета «Высшая школа экономики», Бизнес-Школе МГИМО, преподаватель на программе DBA МИСИС.</li>
</ul><br>
<center><a href="http://krasnova.su/about" target="_blank" class="register px-4">Подробнее о лекторе</a></center>
		</div>
</div>
	    
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10:00 до 17:00 (в т.ч. перерывы и обед)</h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><b>85 000 тг.</b> / 1 слушатель</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 --> 
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
    <div class="col-md-3"></div>
    <div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
    <div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>
