<?php 
	$pageTitle = "Организация нормирования труда и заработной платы";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg'); background-size:20vw">
		<div class="image">
			<div class="container">
			<h1>Нормирование и оплата труда:</h1>

			<h4><span>изменения в законодательстве, типичные
ошибки<br>и способы их решения</span></h4>
			<p><span class="date">7-8</span> ноября 2019 года<br>
			<span class="city">г. Актау</span></p>
			
			<div class="row">
			<div class="col-md-3"></div>
			<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
			<div class="col-md-3"></div>
			</div>
    	</div>
		</div>
    </div>
    <div class="container content"> 
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
<ul>
	<li>Понятийный аппарат. Новые аспекты в трудовом законодательстве. Концептуальные изменения в законодательстве в сфере нормирования и оплаты труда. Изменения в порядке и процедуре учета мнения и согласования с представителями работников актов работодателя. Усиление роли социального партнерства в организации нормирования и заработной платы.</li>
	<li>Законодательное регулирование вопросов нормирования труда. Изменения в законодательстве в сфере нормирования труда. Нормативные и методические материалы в сфере нормирования труда в Республике Казахстан. Классификация норм труда.</li>
	<li>Алгоритм расчета норм трудовых затрат. Методы изучения затрат рабочего времени: хронометраж, фотографии рабочего дня, фотохронометраж, самофотографии рабочего дня.</li>
	<li>Нормирование труда служащих. Расчет норм численности служащих на основе построения матриц функций.</li>
	<li>Отражение вопросов оплаты труда в отраслевых и региональных соглашениях. Законодательные требования по разработке соглашений в сфере оплаты труда. Передовой опыт регулирования заработной платы в отраслевых соглашениях.</li>
	<li>Заработная плата в условиях рыночной экономики. Законодательные и требования к организации заработной платы на предприятиях в новом Трудовом кодексе РК. Изменения в минимальных социальных гарантиях (отмена минимального стандарта оплаты труда, отмена индексации заработной платы и т.д.). Новые подходы к оплате труда работников, занятых в неблагоприятных условиях труда.</li>
	<li>Порядок применения профессиональных стандартов, Единого тарифно-квалификационного справочника работ и профессий рабочих и Квалификационного справочника должностей руководителей, специалистов и других служащих.</li>
	<li>Новые требования к системам оплаты труда на предприятиях. Понятие тарифных систем. Порядок стимулирования работников.</li>
	<li>Выбор вариантов оплаты труда в организациях. Методические подходы к построению тарифной сетки рабочих, расчету тарифной ставки 1 разряда, тарифных и межразрядных коэффициентов. Раздельная тарификация рабочих и служащих. Особенности применения Единой тарифной сетки. Построение схем должностных окладов служащих. Квалификационный справочник должностей служащих. Методы классификации работ по сложности труда (компетенциям работ). Переменные системы оплаты труда и условия их применения. Бонусы и порядок их установления.</li>
	<li>Коллективный договор: порядок разработки и заключения. Порядок отражения вопросов нормирования и оплаты труда в коллективном договоре. Параметры оплаты труда, которые требуют обязательного отражения в коллективном договоре.</li>
	<li>Вопросы и ответы.</li>
</ul>
		</div></div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('http://www.b-idea.kz/about/images/speakers/bereshev.jpg') center center/cover;"/>
		    <h4>Берешев Серикжан Хамитович</h4>
			<p>доктор экономических наук</p>
			<p>директор Казахского НИИ труда</p>
		</div><!-- /.col-md-6 -->
</div>
<hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
Все рассмотренные темы и вопросы были очень интересными. Многое узнала о нормировании труда, методах нормирования труд, видах норм труда для работников, расчете нормы времени, нормы выработки, нормы численности, о порядке выплаты з/п работникам, системе оплаты труда. Наиболее полезна информация об основных изменениях, введенные в новое трудовое законодательство РК
<p>Айбатыр Асем<br>ведущий бухгалтер</p>
</blockquote>
<blockquote>
Семинар отличный, раскрыты полностью все интересующие вопросы, много взяли себе на заметку. Будем применять в практике
<p>Канагатова Эльмира<br>Экономист по труду 1 категории</p>
</blockquote>
<blockquote>
Семинар был очень познавательный, материалы очень доступны
<p>Ерзакова Орынгуль<br>
Экономист по труду 2 категории</p>
</blockquote>
<blockquote>
Полезный и интересный семинар. Рассмотрены актуальные вопросы
<p>Турлыбекова Жадыра Багдамовна<br>
Старший экономист по труду
</p>
</blockquote>
<blockquote>
Темы преподнесли очень понятно и интересно. узнали много нового по нормированию труда
<p>Бекарыстанова Шолпан<br>
ведущий бухгалтер
</p>
</blockquote>
</div><!-- /.col-md-6 -->
</div>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>125 400 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
	    <section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-cutlery fa-5x" aria-hidden="true"></i>
            <h6>Обеды</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>


<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
    </div></main>
<section class="corporate_bottom" style="background: #fff">
	<div class="container">
	<div class="row justify-content-around">
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(701) 888 9805
		</div>
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(771) 298 7031
		</div>
		<div class="col-sm-3">
			<i class="fas fa-envelope fa-lg"></i> info@b-idea.kz
		</div>				
	</div>
	</div>
</section>
<?php include("includes/footer.html"); ?>