<?php 
	$pageTitle = "Трудовые споры. Согласительная комиссия";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg');">
		<div style="background: url('images/spory3.png') no-repeat right center/cover;">
			<div class="container">
			<h1>Трудовые споры.<br>Согласительная комиссия</h1>
			<br>
			<h4><span>Причины их возникновения. Порядок разрешения трудового спора в согласительной комиссии.</span></h4>
			<p><span class="date">корпоративная программа<br>
			
			<div class="row">
			<div class="col-md-3"></div>
			<div class="col-md-6"><a href="https://form.jotform.com/81009325942151" target="_blank" class="register">Заказать корпоратив</a></div>
			<div class="col-md-3"></div>
			</div>
    	</div>
		</div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>получение слушателями информации о предпосылках спора, навыках и методах урегулировании спора;</li>
		    <li>детальное ознакомление с понятием и механизмом работы согласительной комиссии, приобретение навыков работы в ней.</li>
	    </ul>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>для топ-менеджеров компаний, руководителей структурных подразделений, линейных менеджеров, юристов, менеджеров по персоналу, представителей работников,
являющихся членами согласительной комиссии и т.д</li>
	    </ul>
		   </div></div>  
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
		<ul>
			<li>Отношения, непосредственно связанные с трудовыми;</li>
			<li>Причины возникновения трудовых споров;</li>
			<li>Понятие и виды трудовых споров: индивидуальные и коллективные;</li>
			<li>Стороны трудовых споров;</li>
			<li>Участие медиатора при разрешении трудовых споров;</li>
			<li>Права и обязанности медиатора;</li>
			<li>Профессиональный союз в компании: плюсы и минусы. Роль представителей работника в регулировании трудовых отношений. Полномочия представителей работников;</li>
			<li>Основные причины возникновения индивидуальных трудовых споров;</li>
			<li>Расторжение трудового договора по соглашению сторон. Споры, связанные с расторжением договора по соглашению сторон;</li>
			<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Риски работодателя при расторжении трудового договора по инициативе работодателя.</li>
			<li>Ограничения возможности расторжения трудового договора по инициативе работодателя.</li>
			<li>Процедура расторжения трудового договора в связи с сокращением численности или штата работников. Компенсационные выплаты в связи с потерей работы;</li>
			<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником. Последствия при нарушении процедуры расторжения трудового договора работодателем;</li>
			<li>Органы, рассматривающие индивидуальные трудовые споры;</li>
			<li>Согласительная комиссия как постоянно действующий орган в организации;</li>
			<li>Согласительная комиссия: создание комиссии, порядок ее работы, количественный состав членов согласительной комиссии, срок полномочий членов согласительной комиссии;</li>
			<li>Обучение членов согласительной комиссии основам трудового законодательства Республики Казахстан, развитию умения вести переговоры и достижению консенсуса в трудовых спорах;</li>
			<li>Содержание и порядок принятия решения согласительной комиссией, роль посредника в разрешении индивидуального трудового спора;</li>
			<li>Порядок принятия решения согласительной комиссией и его содержание;</li>
			<li>Восстановление на работе работника органом по рассмотрению индивидуального трудового спора;</li>
			<li>Порядок восстановления работника в судебном порядке. Риски работодателя при рассмотрении трудовых споров;</li>
			<li>Немедленное исполнение решения согласительной комиссии и решения суда о восстановлении работника на прежнем месте работы.</li>
			<li>Отдельные положения коллективного договора как одна из причин возникновения коллективных трудовых споров;</li>
			<li>Порядок разрешения коллективного трудового спора;</li>
			<li>Порядок оформления и заявления требований работников;</li>
			<li>Порядок рассмотрения коллективного трудового спора с применением примирительных процедур (примирительная комиссия, трудовой арбитраж);</li>
			<li>Обязанности сторон и примирительных органов по урегулированию коллективных трудовых споров;</li>
			<li>Роль посредника и порядок рассмотрения коллективного трудового спора с участием посредника;</li>
			<li>Гарантии в связи с разрешением коллективного трудового спора;</li>
			<li>Объявление забастовки. Полномочия органа, возглавляющего забастовку;</li>
			<li>Незаконные забастовки и их последствия.</li>
			<li>Ответы на вопросы. Разбор ситуаций из практики.</li>
		</ul>
		</div></div>
	    <!--<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Лектор 1: Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
			<hr>
	<img class="consultant rounded-circle" style="background:url('images/talant_speaker.jpg') center left/cover;"/>
		    <h4>Лектор 2: Талант Рамазанов</h4>
			<p>эксперт Национальной экономической палаты Республики Казахстан</p>
			<p>член Общественного совета по защите прав предпринимателей</p>
			<p><b>Профессиональный опыт:</b><p>
			<ul>
				<li>партнер, соучредитель юридической фирмы (2007-по настоящее время) AdviceHouse & Partners.</li>
				<li>эксперт Национальной экономической палаты Республики Казахстан, член Общественного совета по защите прав предпринимателей (2012-2014)</li>
				<li>старший научный сотрудник Института законодательства при Министерстве юстиции Республики Казахстан (2010-2012)</li>
				<li>юрист юридической фирмы GRATA (2005-2007)</li>
			</ul>
		</div><
</div>-->
	    <hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
Хороший семинар, много о деталях и практиках, наиболее полезна информация соглашения о согласительной комиссии
<p>Юй Шуси</p>
</blockquote>
<blockquote>
Тема новая, но очень актуальная для сторон трудовых отношений. Подача информации на семинаре, очень хорошем уровне. Подача вопрос-ответ- повтор
<p>Джайылганов М</p>
</blockquote>
<blockquote>
Тема новая, очень актуальная, много вопросов, много полезной информации, Тренеру спасибо. Организация 5/5.
<p>Сарсенбаев Т.М</p>
</blockquote>
<blockquote>
Информация структурирована, доступная для понимания. Подробно освещена, практика правоприменения, вопросы подкреплены практическими примерами. Семинар интересный и полезный в работе. Наиболее полезна инфо в моей работе- практика арбитража.
<p>Иваненко Г.А.</p>
</blockquote>
<blockquote>
Семинар прошел плодотворно. Тренер Марина Колесникова вела программу последовательно. План обучения был структурирован, было много примеров из практики, что сделало получающую информацию более интересной и запоминающей. Спасибо Марине и координатору Балзибе
<p>Курмангалиева Сымбат</p>
</blockquote>
</div><!-- /.col-md-6 -->
</div>
<hr>	    
<div class="row">
<div class="col-md-3">
<h3>Продолжительность</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-clock-o fa-3" aria-hidden="true"></i>
2 дня
</div><!-- /.col-md-6 -->
</div>
<!--<hr>
<div class="row">
<div class="col-md-3">
<h3>Стоимость участия</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-money fa-3" aria-hidden="true"></i>
<strong>83 000 тг.</strong>
</div>
</div>-->
</section>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/81009325942151" target="_blank" class="register">Заказать корпоратив</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>