<?php 
    $pageTitle = "Трудовые споры. Согласительная комиссия";
    include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/trudovye_spory_k.jpg')no-repeat center/contain; height:53vw;">
			<div class="d-flex h-100 align-items-end">
					<a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4 w-50">Принять участие</a>
			</div>
		</div>
    <div class="container content">
        <div class="row">
            <div class="col-md-3">
        <h3>Цель</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>получение слушателями информации об основных аспектах трудовых отношениях в РК, нормативно-правовых актах, регулирующих трудовые отношения;</li>
            <li>получение слушателями информации о предпосылках спора, навыках и методах урегулировании спора; детальное ознакомление с понятием и механизмом работы согласительной комиссии, приобретение навыков работы в ней.</li>
        </ul>
           </div></div>  
        <hr>
         <div class="row">
            <div class="col-md-3">
        <h3>Целевая аудитория</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
            <li>HR-руководители, HR- менеджеры;</li>
            <li>юристы</li>
        </ul>
           </div></div>
        <!-- <hr>       
        <div class="row">
            <div class="col-md-3">
        <h3>В программе</h3>
            </div>
             <div class="col-md-9 boxborder">
                 <ul>
                     <li>«Основы трудового законодательства РК»</li>
                     <li>«Трудовые споры в согласительной комиссии»</li>
                 </ul>
             </div>
        </div>       -->
        <hr>        
        <div class="row">
            <div class="col-md-3">
        <h3>Содержание</h3>
            </div>
             <div class="col-md-9 boxborder">
    <ol>
    <li>Порядок рассмотрения индивидуальных трудовых споров в согласительной комиссии</li>
    <ul>
        <li>Стороны трудового спора, их полномочия и обязанности.</li>
        <li>Согласительная комиссия:</li>
        <li>Порядок создания;</li>
        <li>Документы, регламентирующие деятельность;</li>
        <li>Принципы работы согласительной комиссии, особенности;</li>
        <li>Порядок принятия решения;</li>
        <li>Последствия неурегулирования спора в согласительной комиссии.</li>
        <li>Восстановление работника на работе. Процедура, обязанности работодателя</li>
    </ul>
	<li>Анализ наиболее распространенных оснований обращений работников в согласительную
комиссию с учетом Нормативного постановления Верховного Суда Республики
Казахстан No 9 от 6 октября 2017 года «О некоторых вопросах применения судами
законодательства при разрешении трудовых споров».</li>
	<li>ОБЖАЛОВАНИЕ РАБОТНИКАМИ РАСТОРЖЕНИЯ ТРУДОВОГО ДОГОВОРА</li>
	<ul>
	<li>по соглашению сторон;</li>
	<li>по инициативе работника;</li>
	<li>в связи с истечением срока трудового договора; </li>
	<li>по инициативе работодателя (детальный анализ всех оснований, обязанностей работодателя применительно к тому или иному основанию, ограничения расторжения). </li>
	</ul>
	<li>ОБЖАЛОВАНИЕ РАБОТНИКАМИ ПРОЦЕДУРЫ ИЗМЕНЕНИЯ УСЛОВИЙ ТРУДА (УСЛОВИЙ ТРУДОВОГО ДОГОВОРА), ПЕРЕВОДОВ:</li>
	<ul>
	<li>разница между понятиями «изменение условий труда» и «изменение условий трудового договора»;</li>
	<li>порядок изменения условий труда (условий трудового договора). Последствия отказа работников от предлагаемых изменений; </li>
	<li>перевод (понятие, процедура, оформление). Перевод без согласия работника.</li>
	</ul>
	<li>ОСОБЕННОСТИ РАСТОРЖЕНИЯ ТРУДОВОГО ДОГОВОРА С ОТДЕЛЬНЫМИ КАТЕГОРИЯМИ РАБОТНИКОВ:</li>
	<ul>
	<li>беременные женщины, женщины в декретном отпуске и тд.;</li>
	<li>лица, работающие по совместительству;</li>
	<li>сезонные работники;</li>
	<li>руководители.</li>
	</ul>
	<li>ОБЗОР НАИБОЛЕЕ РАСПРОСТРАНЕННЫХ НАРУШЕНИЙ, ДОПУСКАЕМЫХ РАБОТОДАТЕЛЯМИ, СУДЕБНОЙ ПРАКТИКИ.</li>
	</ol>
        </div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
			<!--<hr>
	<img class="consultant rounded-circle" style="background:url('images/talant_speaker.jpg') center left/cover;"/>
		    <h4>Лектор 2: Талант Рамазанов</h4>
			<p>эксперт Национальной экономической палаты Республики Казахстан</p>
			<p>член Общественного совета по защите прав предпринимателей</p>
			<p><b>Профессиональный опыт:</b><p>
			<ul>
				<li>партнер, соучредитель юридической фирмы (2007-по настоящее время) AdviceHouse & Partners.</li>
				<li>эксперт Национальной экономической палаты Республики Казахстан, член Общественного совета по защите прав предпринимателей (2012-2014)</li>
				<li>старший научный сотрудник Института законодательства при Министерстве юстиции Республики Казахстан (2010-2012)</li>
				<li>юрист юридической фирмы GRATA (2005-2007)</li>
			</ul>-->
		</div>
</div>
	    <hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
Хороший семинар, много о деталях и практиках, наиболее полезна информация соглашения о согласительной комиссии
<p>Юй Шуси</p>
</blockquote>
<blockquote>
Тема новая, но очень актуальная для сторон трудовых отношений. Подача информации на семинаре, очень хорошем уровне. Подача вопрос-ответ- повтор
<p>Джайылганов М</p>
</blockquote>
<blockquote>
Тема новая, очень актуальная, много вопросов, много полезной информации, Тренеру спасибо. Организация 5/5.
<p>Сарсенбаев Т.М</p>
</blockquote>
<blockquote>
Информация структурирована, доступная для понимания. Подробно освещена, практика правоприменения, вопросы подкреплены практическими примерами. Семинар интересный и полезный в работе. Наиболее полезна инфо в моей работе- практика арбитража.
<p>Иваненко Г.А.</p>
</blockquote>
<blockquote>
Семинар прошел плодотворно. Тренер Марина Колесникова вела программу последовательно. План обучения был структурирован, было много примеров из практики, что сделало получающую информацию более интересной и запоминающей. Спасибо Марине и координатору Балзибе
<p>Курмангалиева Сымбат</p>
</blockquote>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>1 день</strong><br>с 10:00 до 17:00 (в т.ч. перерывы и обед)</h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>57 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-book fa-5x" aria-hidden="true"></i>
            <h6>Трудовой Кодекса РК</h6><p>(в последней редакции)</p>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
    <div class="col-md-3"></div>
    <div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
    <div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>
