<?php 
	$pageTitle = "Обучение членов согласительной комиссии основам трудового законодательства РК и умению вести переговоры и достижению консенсуса в трудовых спорах";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/29-30.jpg') no-repeat center/cover; height:53vw;">
		</div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
<li>Овладение слушателями знаний в области трудового законодательства Республики Казахстан (углубить, расширить имеющиеся знания), с целью защиты интересов работодателя при взаимоотношении с работниками, госорганами, а также в судебных инстанциях;</li>
<li>Приобретение основательных навыков работы с нормативными-правовыми актами в области регулирования труда и выработке правильного толкования норм Трудового кодекса РК; </li>
<li>Приобретение практических навыков в подготовке актов работодателя и разработки коллективного договора; умение разрешать индивидуальные и коллективные трудовые споры </li>
</ul>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
			<li>HR-руководители, HR- менеджеры;</li>
			<li>юристы</li>
	    </ul>
		   </div></div>
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Содержание</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	<ul>
	<li><strong>ДЕНЬ 1: ТРУДОВОЕ ЗАКОНОДАТЕЛЬСТВО ДЛЯ ЧЛЕНОВ СОГЛАСИТЕЛЬНОЙ КОМИССИИ</strong></li>
	<ul>
	<li>Отношения, непосредственно связанные с трудовыми;</li>
	<li>Причины возникновения трудовых споров;</li>
	<li>Понятие и виды трудовых споров: индивидуальные и коллективные;</li>
	<li>Органы, рассматривающие индивидуальные трудовые споры;</li>
	<li>Согласительная комиссия как постоянно действующий орган в организации;</li>
	<li>Согласительная комиссия: создание комиссии, порядок ее работы, количественный состав членов согласительной комиссии, срок полномочий членов согласительной комиссии с учётом положений Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Изменения в Трудовом кодексе РК в части работы согласительной комиссии;</li>
	<li>Содержание и порядок принятия решения согласительной комиссией, роль посредника в разрешении индивидуального трудового спора;</li>
	<li>Порядок принятия решения согласительной комиссией и его содержание; </li>
	<li>Изменения в сроках рассмотрения индивидуального трудового спора;</li>
	<li>Восстановление на работе работника органом по рассмотрению индивидуального трудового спора;</li>
	<li>Порядок восстановления работника в судебном порядке. Риски работодателя при рассмотрении трудовых споров;</li>
	<li>Неурегулирование индивидуального трудового спора;</li>
	<li>Немедленное исполнение решения согласительной комиссии и решения суда о восстановлении работника на прежнем месте работы. </li>
	<li>Участие медиатора при разрешении трудовых споров;</li>
	<li>Профессиональный союз в компании: плюсы и минусы. Роль представителей работника в регулировании трудовых отношений. Полномочия представителей работников;</li>
	<li>Новое в уполномочивании представителей работников: профсоюз или выборные представители работников;</li>
	<li>Основные причины возникновения индивидуальных трудовых споров;</li>
	<li>Разъяснения Верховного суда РК при привлечении работников к дисциплинарной ответственности;</li>
	<li>Расторжение трудового договора по соглашению сторон. Споры, связанные с расторжением договора по соглашению сторон;</li>
	<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Риски работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Медиация: заключение Соглашения об урегулировании индивидуального трудового спора с участием медиатора;</li>
	<li>Роль медиатора в разрешении трудового спора;</li>
	<li>Развитие умения вести переговоры и достижение консенсуса при разрешении трудовых споров;</li>
	<li>Ответы на вопросы. Разбор ситуаций из практики.</li>
</ul>
<li><strong>ДЕНЬ 2: ПЕРЕГОВОРНЫЕ ПРОЦЕССЫ ДЛЯ ЧЛЕНОВ СОГЛАСИТЕЛЬНОЙ КОМИССИИ</strong></li>
<ul>
	<li>Понятие АРС (альтернативное разрешение споров), сравнительный анализ: переговоры, медиация, арбитраж, суд, омбудсмен, партисипативные процедуры в процессе согласительной комиссии.</li>
	<li>Принципы и привила примирительных процедур. Полномочия согласительной комиссии, омбудсмена в профилактике трудовых споров.</li>
	<li>Стили переговорного процесса. Переговоры по интересам.</li>
	<li>Споры и конфликты. Роль конфликтогенов. Формула конфликта, эскалация конфликта.</li>
	<li>Инструменты профилактики и разрешения споров.</li>
	<li>Оценка рисков, тест на реальность, с целью предотвращение постконфликта. v Законодательство о примирительных процедурах, практика</li>
</ul>
	</ul>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Лектор 1: Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
			<hr>
	<img class="consultant rounded-circle" style="background:url('images/vigovskaya.jpg') center left/cover;"/>
		    <h4>Лектор 2: Виговская Ирина.</h4>
			<p>специалист по переговорному процессу и процедурам внесудебного разрешения споров</p>
		</div>
</div>
</section>
<hr>
<section class="container cost">
<div class="row">
<div class="col-md-4 center">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong></h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>62 000 тг.</strong></h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Кол-во участников:</h4>
<i class="fa fa-user fa-5x" aria-hidden="true"></i>
<h6><strong>ограничено</strong></h6>
</div><!-- /.col-md-4 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>
<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>