<?php 
	$pageTitle = "Трудовые споры и Процессы переговоров";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/online_seminar_t_s_g.jpg') no-repeat center/contain; height:53vw;">
		</div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
	<li>Изучение норм трудового законодательства Республики Казахстан, регулирующего общественные трудовые отношения, складывающиеся в процессе применения труда наемных работников. </li>
	<li>Познакомить слушателей с инструментами переговорного процесса </li>
	<li>Научить самостоятельному навыку применения примирительных технологий;</li>
	<li>Научить выбирать наиболее эффективную тактику и стратегию переговорного процесса;</li>
	<li>Приводить конфликтующие стороны  к разумному соглашению, которое каждая из сторон будет считать справедливой для себя.</li>
</ul>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
			<li>HR-руководители, HR- менеджеры;</li>
			<li>юристы</li>
	    </ul>
		   </div></div>
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Содержание</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	<ol>
	<li><strong>ЧАСТЬ 1. ТРУДОВОЕ ЗАКОНОДАТЕЛЬСТВО ДЛЯ ЧЛЕНОВ СОГЛАСИТЕЛЬНОЙ КОМИССИИ</strong></li>
		<br>
		<p>ЛЕКТОР: Гилева Н.В<br>
		Продолжительность первой части: 2 дня</p>
	<ul>
	<li>Отношения, непосредственно связанные с трудовыми;</li>
	<li>Причины возникновения трудовых споров;</li>
	<li>Понятие и виды трудовых споров: индивидуальные и коллективные;</li>
	<li>Органы, рассматривающие индивидуальные трудовые споры;</li>
	<li>Согласительная комиссия как постоянно действующий орган в организации;</li>
	<li>Согласительная комиссия: создание комиссии, порядок ее работы, количественный состав членов согласительной комиссии, срок полномочий членов согласительной комиссии с учётом положений Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Изменения в Трудовом кодексе РК в части работы согласительной комиссии;</li>
	<li>Содержание и порядок принятия решения согласительной комиссией, роль посредника в разрешении индивидуального трудового спора;</li>
	<li>Порядок принятия решения согласительной комиссией и его содержание; </li>
	<li>Изменения в сроках рассмотрения индивидуального трудового спора;</li>
	<li>Восстановление на работе работника органом по рассмотрению индивидуального трудового спора;</li>
	<li>Порядок восстановления работника в судебном порядке. Риски работодателя при рассмотрении трудовых споров;</li>
	<li>Неурегулирование индивидуального трудового спора;</li>
	<li>Немедленное исполнение решения согласительной комиссии и решения суда о восстановлении работника на прежнем месте работы. </li>
	<li>Участие медиатора при разрешении трудовых споров;</li>
	<li>Профессиональный союз в компании: плюсы и минусы. Роль представителей работника в регулировании трудовых отношений. Полномочия представителей работников;</li>
	<li>Новое в уполномочивании представителей работников: профсоюз или выборные представители работников;</li>
	<li>Основные причины возникновения индивидуальных трудовых споров;</li>
	<li>Разъяснения Верховного суда РК при привлечении работников к дисциплинарной ответственности;</li>
	<li>Расторжение трудового договора по соглашению сторон. Споры, связанные с расторжением договора по соглашению сторон;</li>
	<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Риски работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
	<li>Медиация: заключение Соглашения об урегулировании индивидуального трудового спора с участием медиатора;</li>
	<li>Роль медиатора в разрешении трудового спора;</li>
	<li>Развитие умения вести переговоры и достижение консенсуса при разрешении трудовых споров;</li>
	<li>Ответы на вопросы. Разбор ситуаций из практики.</li>
</ul>
<li><strong>ЧАСТЬ 2. ПРОЦЕССЫ ПЕРЕГОВОРОВ</strong></li>
		<br>
		<p>ЛЕКТОР: Виговская И.<br>
		Продолжительность второй части: 1 день</p>
	<ul>
	<li>Понятие АРС (альтернативное разрешение споров), сравнительный анализ: переговоры, медиация, арбитраж, суд, омбудсмен, партисипативные процедуры в процессе согласительной комиссии. </li>
	<li>Принципы и привила примирительных процедур. Полномочия согласительной комиссии, омбудсмена в профилактике трудовых споров.</li>
	<li>Стили переговорного процесса. Переговоры по интересам. </li>
	<li>Споры и конфликты. Роль конфликтогенов. Формула конфликта, эскалация конфликта. </li>
	<li>Инструменты профилактики и разрешения споров.</li>
	<li>Оценка рисков, тест на реальность, с целью  предотвращение постконфликта.</li>
	<li>Законодательство о примирительных процедурах, практика применения.</li>
</ul>
	</ol>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/gileva.jpg') center center/cover;"/>
		    <h4>Лектор 1: Гилева Наталья Васильевна</h4>
			<p>кандидат юридических наук, эксперт в РК по Трудовому Кодексу</p>
			<p>член Рабочей группы по разработке Трудового кодекса РК</p><br><br><br>
			<hr>
	<img class="consultant rounded-circle" style="background:url('images/vigovskaya.jpg') center left/cover;"/>
		    <h4>Лектор 2: Виговская И.</h4>
			<p>Сертифицированный специалист- практик  по переговорному процессу и процедурам внесудебного разрешения споров</p>
		</div>
</div>
</section>
<hr>
<section class="container cost">
<div class="row">
<div class="col-md-4 center">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>3 дня</strong><br>(18 академических часов)</h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6>99 000 тг.</h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Кол-во участников:</h4>
<i class="fa fa-user fa-5x" aria-hidden="true"></i>
<h6>ограничено<br>(корпоративная группа)</h6>
</div><!-- /.col-md-4 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>
<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>