<?php 
	$pageTitle = "Трудовой Кодекс РК для Руководителей";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/tkrk_rukovoditeli.jpg') no-repeat center/contain; height:53vw;">
		</div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>изучение норм трудового законодательства Республики Казахстан,
регулирующего общественные трудовые отношения, складывающиеся в процессе применения
труда наемных работников.</li>
	    </ul>
		   </div></div>  
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>для первых руководителей организаций, руководителей структурных подразделений,
руководителей подразделений, юристов, менеджеров по персоналу и специалистов по ТБ.</li>
	    </ul>
		   </div></div>
		<!-- <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>В программе</h3>
		    </div>
		     <div class="col-md-9 boxborder">
			     <ul>
				     <li>«Основы трудового законодательства РК»</li>
				     <li>«Трудовые споры в согласительной комиссии»</li>
			     </ul>
		     </div>
	    </div>		 -->
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Содержание</h3>
		    </div>
		     <div class="col-md-9 boxborder">
<ol>
	<li>Трудовой договор:  содержание и сроки. Порядок продления трудового договора с  работниками. Испытание при приеме на работу. Результаты испытания при приеме на работу. Действия линейных руководителей при прохождении срока испытания. </li>
	<li>Акты работодателя: процедура составления графиков сменности, графиков отпусков. Риски для работодателя при составлении графика сменности.  Соблюдение графика отпусков и порядок переноса отпуска.</li>
	<li>Понятие производственной необходимости, случае применения в работе.</li>
	<li>Соблюдение правил безопасности и охраны труда. Допуск к работе и обеспечение безопасных работ. Ответственность линейных руководителей за безопасность и охрану труда. Отстранение от работы за нарушение ТБ и порядок расторжения трудового договора за нарушения работником правил охраны труда или пожарной безопасности.</li>
	<li>Понятие рабочего времени и его правовое регулирование. Рабочее время: нормальная, сокращенная, неполная  продолжительность рабочего времени. Виды рабочей недели. Продолжительность ежедневной работы (рабочей смены). Суммированный учет рабочего времени. </li>
	<li>Особенности привлечения работников к работе вахтовым методом. Введение суммированного рабочего времени при вахтовом методе. Разработка графика вахты и графика отпусков для вахтовых работников. </li>
	<li>Временный перевод по состоянию здоровья. Последствия для работодателя в случае невозможности перевода работника на другую работу по состоянию здоровья.  </li>
	<li>Временный перевод на другую работу беременных женщин. Изменения в законодательстве при временном переводе по состоянию здоровья.</li>
	<li>Работа в ночное время. Сверхурочные работы: понятие, предельное количество. Порядок и ограничения при привлечении работников к работе в ночное время, в том числе при сменном режиме работы. Риски работодателя в случае привлечения работников к работе в выходные и праздничные дни.  </li>
	<li>Освобождение работника от работы в день донации крови и ее компонентов. </li>
	<li>Порядок оплаты сверхурочных работ при суммированном учете рабочего времени. Особенности оплаты работы в выходные и праздничные дни при работе вахтовым методом. </li>
	<li>Дисциплинарная ответственность.<br>Дисциплинарные взыскания: виды, порядок наложения, обжалования, снятия. Действия линейных менеджеров при привлечении работников к дисциплинарной ответственности.</li>
	<li>Ежегодный оплачиваемый трудовой отпуск: продолжительность, порядок предоставления. Рекомендации для составления графика отпусков в интересах работодателя. Риски работодателя в случае непредоставления ежегодного оплачиваемого трудового отпуска. </li>
	<li>Профессиональная подготовка, переподготовка и повышение квалификации. Права и обязанности работодателя и работника по подготовке, переподготовке и повышению квалификации. Дополнительные законодательные преимущества работодателя при направлении работников на профессиональную подготовку, переподготовку и повышение квалификации в организациях образования или в организации. </li>
	<li>Ответственность за нарушение трудового законодательства Республики Казахстан. Согласительная комиссия: порядок рассмотрения индивидуального трудового спора. </li>
	<li>Рассмотрение кейсов по вопросам семинара. Ответы на вопросы слушателей.</li>
</ol>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/gileva.jpg') center center/cover;"/>
		    <h4>Гилева Наталья Васильевна</h4>
			<p>кандидат юридических наук, эксперт в РК по Трудовому Кодексу</p>
			<p>член Рабочей группы по разработке Трудового кодекса РК</p>
			
		</div>
</div>
	    
</section>
<hr>
<section class="container cost">
<div class="row">
<div class="col-md-6">
<center>
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i></center>
<h6><strong>1 день</strong><br>с 10:00 до 12:00 - занятия<br>с 12:00 до 13:00 - обед<br>с 13:00 до 15:30 занятия (15 минут перерыв на кофе-брейк)<br>с 15:45 до 17:00</h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6 center">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>105 000 тг./слушатель</strong></h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>
<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>