<?php 
	$pageTitle = "";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/tkrk-1819.jpg') no-repeat center/cover; height:53vw;">
		</div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
	    
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
			<li>HR-руководители, HR- менеджеры;</li>
			<li>юристы</li>
	    </ul>
		   </div></div>
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Содержание</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	<ul>
	<li><b>«ДЕТАЛЬНЫЙ ОБЗОР ИЗМЕНЕНИЙ В ТРУДОВОМ КОДЕКСЕ РК 2020 ГОДА»
Практические кейсы и анализ нормативных актов.</b></li>
<ol>
	<li>ЕДИНАЯ СИСТЕМА УЧЕТА ТРУДОВЫХ ДОГОВОРОВ:
<ul>
	<li>права и обязанности работодателя и работников;</li>
	<li>требования к перечню данных, подлежащим введению в систему, сроках введения и тд.;</li>
<li>обзор инструкции для работодателей по регистрации трудовых договоров.</li>
</ul></li>
	<li>ЭЛЕКТРОННЫЕ ТРУДОВЫЕ ДОГОВОРЫ:
<ul>
	<li>нормативно-правовое регулирование;</li>
	<li>особенности внедрения.</li>
</ul>
</li>
	<li>НОВЫЕ ПОЛНОМОЧИЯ МИНИСТЕРСТВА ТРУДА И СОЦИАЛЬНОЙ ЗАЩИТЫ НАСЕЛЕНИЯ РК.</li>
	<li>ИЗМЕНЕНИЯ В МЕХАНИЗМЕ ПРЕДСТАВИТЕЛЬСТВА РАБОТНИКОВ, ЗАКОНЕ РК «О ПРОФЕССИОНАЛЬНЫХ СОЮЗАХ»:
<ul>
	<li>возможность и условия одновременного функционирования профсоюза и выборных представителей работников;</li>
	<li>новые обязанности профсоюзов.</li>
</ul></li>
	<li>БЕЗОПАСНОСТЬ И ОХРАНА ТРУДА:
<ul>
	<li>новые понятия и обязанности работодателя (система управления охраной труда, профессиональный риск, управление и оценка риска, производственно-бытовые условия);</li>
	<li>изменение в процедуре расследования несчастных случаев, связанных с трудовой деятельностью.</li>
</ul></li>
	<li>ИЗМЕНЕНИЯ В ПРОЦЕДУРЕ Р АЗРЕШЕНИЯ ИНДИВИДУ АЛЬНЫХ И КОЛЛЕКТИВНЫХ ТРУДОВЫХ СПОРОВ:
<ul>
	<li>уточнение сроков обращения (направления документации);</li>
	<li>действия сторон при неурегулировании спора в установленный срок; </li>
<li>последствия пропуска срока обращения.</li>
</ul></li>
	<li>ДОПОЛНЕНИЯ В ПРОЦЕДУР АХ: ПЕРЕВОДА, ПЕРЕМЕЩЕНИЯ РАБОТНИКОВ НА ДРУГОЕ РАБОЧЕЕ МЕСТО, СОВМЕЩЕНИЯ ДОЛЖНОСТЕЙ, ИЗМЕНЕНИЯ УСЛОВИЙ ТРУДА.</li>
	<li>ИЗМЕНЕНИЯ В СИСТЕМЕ ОПЛАТЫ ТРУДА РАБОТНИКОВ:
<ul>
	<li>усиление ответственности работодателя за задержку выплаты заработной платы;</li>
	<li>административная ответственность за предоставление неравных производственно-бытовых условий; </li>
<li>уточнение порядка оплаты больничного листа.</li>
</ul></li>
	<li>ИЗМЕНЕНИЕ ПОРЯДКА ПРЕКРАЩЕНИЯ ТРУДОВЫХ ДОГОВОРОВ:
<ul>
	<li>по соглашению сторон;</li>
	<li>по инициативе работодателя;</li>
	<li>изменения в порядке осуществления трудовых отношений с работниками, подлежащими призыву на</li>
	<li>воинскую службу.</li>
</ul></li>
	<li>УТОЧНЕНИЯ В ПОРЯДКЕ ВОССТАНОВЛЕНИЯ РАБОТНИКА НА РАБОТЕ.</li>
	<li>ИЗМЕНЕНИЯ В ПРОЦЕДУРЕ ПРИМЕНЕНИЯ ДИСЦИПЛИНАРНЫХ ВЗЫСКАНИЙ.</li>
	<li>ИЗМЕНЕНИЯ В ПРОЦЕДУРЕ ПРЕДОСТАВЛЕНИЯ ОТПУСКА БЕЗ СОХРАНЕНИЯ ЗАРАБОТНОЙ ПЛАТЫ.</li>
	<li>НОВЫЕ ТРЕБОВАНИЯ ПРИ ПРИМЕНЕНИИ ВАХТОВОГО МЕТОДА РАБОТЫ, ДИСТАНЦИОННОЙ РАБОТЫ.</li>
	<li>НОВАЦИИ В МЕХАНИЗМАХ ПРИКОМАНДИРОВАНИЯ, ДЕКЛАРИРОВАНИЯ ДЕЯТЕЛЬНОСТИ РАБОТОДАТЕЛЯ.</li>
	<li><b>Государственный контроль в области трудового законодательства Республики Казахстан.</b> Порядок посещение субъекта контроля. Ответственность за нарушение трудового законодательства Республики Казахстан с учётом Административного и Уголовного кодексов.</li>
</ol>
<li><b>ПРОФИЛАКТИКА ТРУДОВЫХ КОНФЛИКТОВ В УСЛОВИЯХ НОВЫХ РЕАЛИЙ.</b></li>
<ol>
	<li>Конфликты и споры. Лестница эскалации конфликта
<ul>
	<li>Конфликтогены. Роль конфликтогенов. </li>
	<li>Формула конфликта, эскалация конфликта.</li>
	<li>Инструменты профилактики и разрешения споров.</li>
	<li>Оценка рисков, тест на реальность, с целью предотвращение постконфликта.</li>
	<li>причины конфликта</li>
</ul></li>
	<li>Практическая работа
<ul>
	<li>Важность взаимодействия с вовлеченными группами в конфликте. </li>
	<li>Анализ ситуации</li>
	<li>Что делать, если вами манипулируют в конфликте.</li>
	<li>Работа с интересами конфликтующих сторон.</li>
</ul></li>
	<li>Конфликты в удаленных командах
<ul>
	<li>Какие бывают виды удаленных команд</li>
	<li>Часто встречающиеся конфликты в удаленных командах </li>
	<li>Токсичные сотрудники и что с ними делать</li>
	<li>Практические ситуации</li>
</ul></li>
	<li>Манипуляции и трудные диалоги.
<ul>	
<li>Виды манипуляций</li>
	<li>Навыки распознования манируляций.</li>
	<li>Практические ситуации</li>
</ul></li>
</ol>
	</ul>
		</div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Лектор 1: Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
			<hr>
	<img class="consultant rounded-circle" style="background:url('images/vigovskaya.jpg') center left/cover;"/>
		    <h4>Лектор 2: Виговская Ирина.</h4>
			<p>специалист по переговорному процессу и процедурам внесудебного разрешения споров</p>
		</div>
</div>
</section>
<hr>
<section class="container cost">
<div class="row">
<div class="col-md-4 center">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong></h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>52 000 тг.</strong></h6>
</div><!-- /.col-md-4 -->
<div class="col-md-4 center">
<h4>Кол-во участников:</h4>
<i class="fa fa-user fa-5x" aria-hidden="true"></i>
<h6><strong>ограничено</strong></h6>
</div><!-- /.col-md-4 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-4 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-4 -->
		    </div>
	    </section>
<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>