<?php 
    $pageTitle = "Трудовое законодательство. Особенности регулирования трудовых отношений.";
    include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/tkrk-1410.jpg') no-repeat center/contain; height:53vw;">
    </div>
    <div class="container content" style="margin-top:0;">
	<div class="row">
	<div class="col-md-12">
					<center><a href="https://form.jotform.com/62335883866166" target="_blank" class="register px-4">Принять участие</a></center>
	</div>
	</div>
        <div class="row">
            <div class="col-md-3">
        <h3>Цель</h3>
            </div>
        <div class="col-md-9 boxborder">,l
        <ul>
            <li>получение слушателями информации об основных аспектах трудовых отношениях в РК, нормативно-правовых актах, регулирующих трудовые отношения;</li>
        </ul>
           </div></div>  
        <hr>
         <div class="row">
            <div class="col-md-3">
        <h3>Целевая аудитория</h3>
            </div>
        <div class="col-md-9 boxborder">
        <ul>
            <li>представители работников и представители работодателя – члены
согласительной комиссии;</li>
            <li>HR-руководители, HR- менеджеры;</li>
            <li>юристы</li>
        </ul>
           </div></div>
        <!-- <hr>       
        <div class="row">l
            <div class="col-md-3">
        <h3>В программе</h3>
            </div>
             <div class="col-md-9 boxborder">
                 <ul>
                     <li>«Основы трудового законодательства РК»</li>
                     <li>«Трудовые споры в согласительной комиссии»</li>
                 </ul>
             </div>
        </div>       -->
        <hr>        
        <div class="row">
            <div class="col-md-3">
        <h3>Содержание</h3>
            </div>
             <div class="col-md-9 boxborder">
<p>Часть 1.</p>
<ul><li><b>Нормативно-правовое регулирование трудовых отношений.</b></li></ul>
<ol>
	<li>Нормативно-правовое регулирование трудовых отношений.</li>
	<li>Общие положения Трудового кодекса РК (принципы, сфера действия, исчисление сроков, акты работодателя и тд.).</li>
	<li>Субъекты трудовых отношений (их права и обязанности).</li>
	<li>Трудовой договор (документы, необходимые для заключения трудового договора; содержание, сроки трудового договора; условие об испытательном сроке; условие о неконкуренции; порядок заключения, изменения и дополнения трудового договора и т.д.).</li>
	<li>Изменение условий труда (изменение размера заработной платы, режима рабочего времени работников и т.д.), основания, процедура. Перевод на другую должность. Прикомандирование. Совмещение должностей. Отстранение от работы и т.д.</li>
	<li>Расторжение трудового договора по инициативе работодателя, а также по соглашению сторон, инициативе работника и т.д. (порядок расторжения, ограничения расторжения по инициативе работодателя, особенности расторжения трудового договора с отдельными категориями работников, оформление расторжения трудового договора).</li>
	<li>Применение дисциплинарного взыскания (порядок применения, сроки наложения, действия дисциплинарных взысканий и т.д.).</li>
	<li>Рабочее время (нормальная продолжительность, сокращенная продолжительность, сменная работа, гибкий режим рабочего времени, суммированный учет рабочего времени, сверхурочная работа и т.д.).</li>
	<li>Время отдыха (перерывы в работе, выходные дни, трудовой, социальные отпуска, основания, порядок предоставления).</li>
	<li>Оплата труда (организация оплаты труда, оплата работы в ночное время, выходные (праздничные) дни, оплата за сверхурочную работу, совмещение должностей, время простоя и т.д.).</li>
	<li>Гарантии и компенсационные выплаты: виды, порядок предоставления.</li>
<li>Профессиональная подготовка, переподготовка и повышение квалификации (права и обязанности работодателей и работников, содержание договора обучения работника).</li>
	<li>Материальная ответственность работника и работодателя (условия наступления ответственности, порядок возмещения, договоры об индивидуальной (коллективной) материальной ответственности работников).</li>
	<li>Особенности регулирования труда с отдельными категориями работников (женщины и иные лица с семейными обязанностями, инвалиды; руководители компаний; работники, работающие по совместительству, вахтовым методом, во вредных условиях труда; сезонные работники и т.д.).</li>
	<li>Социальное партнерство (виды соглашений). Коллективный договор (порядок заключения, содержание и тд.).</li>
	<li>Безопасность и охрана труда (права и обязанности работников и работодателей, организация безопасности и охраны труда, расследование и учет несчастных случаев на производстве и т.д.).</li>
	<li>Контроль за соблюдением трудового законодательства (декларирование деятельности работодателя, права и обязанности работодателей и государственных инспекторов при проведении проверок, акты государственных инспекторов).</li>
</ol>
<p>Часть 2.</p>
    <ul><li><b>РАСТОРЖЕНИЕ ТРУДОВОГО ДОГОВОРА ПО ИНИЦИАТИВЕ РАБОТОДАТЕЛЯ</b> (детальный анализ процедуры расторжения по каждому основанию, включая обязанности работодателя, ограничения расторжения с учетом всех требований законодательства и практики применения).</li></ul>
        </div></div>
		<hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/kolesnikova.jpg') top center/cover;"/>
		    <h4>Колесникова Марина</h4>
			<p>бизнес–тренер, профессиональный медиатор</p>
			<p>практикующий лектор семинаров по следующим темам:</p>
			<ul>
				<li>Трудовые споры-согласительная комиссия</li>
				<li>Трудовые отношения в РК: все что важно знать работодателю</li>
				<li>Прекращение трудового договора: все основания, порядок расторжения</li>
				<li>Привлечение иностранной рабочей силы</li>
				<li>Вахтовый метод работы</li>
				<li>Коллективный договор</li>
			</ul>
			<p><b>Публикации:</b><br>Статьи о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика».</p>
			<!--<hr>
	<img class="consultant rounded-circle" style="background:url('images/talant_speaker.jpg') center left/cover;"/>
		    <h4>Лектор 2: Талант Рамазанов</h4>
			<p>эксперт Национальной экономической палаты Республики Казахстан</p>
			<p>член Общественного совета по защите прав предпринимателей</p>
			<p><b>Профессиональный опыт:</b><p>
			<ul>
				<li>партнер, соучредитель юридической фирмы (2007-по настоящее время) AdviceHouse & Partners.</li>
				<li>эксперт Национальной экономической палаты Республики Казахстан, член Общественного совета по защите прав предпринимателей (2012-2014)</li>
				<li>старший научный сотрудник Института законодательства при Министерстве юстиции Республики Казахстан (2010-2012)</li>
				<li>юрист юридической фирмы GRATA (2005-2007)</li>
			</ul>-->
		</div>
</div>
	    <hr>
<div class="row">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
Хороший семинар, много о деталях и практиках, наиболее полезна информация соглашения о согласительной комиссии
<p>Юй Шуси</p>
</blockquote>
<blockquote>
Тема новая, но очень актуальная для сторон трудовых отношений. Подача информации на семинаре, очень хорошем уровне. Подача вопрос-ответ- повтор
<p>Джайылганов М</p>
</blockquote>
<blockquote>
Тема новая, очень актуальная, много вопросов, много полезной информации, Тренеру спасибо. Организация 5/5.
<p>Сарсенбаев Т.М</p>
</blockquote>
<blockquote>
Информация структурирована, доступная для понимания. Подробно освещена, практика правоприменения, вопросы подкреплены практическими примерами. Семинар интересный и полезный в работе. Наиболее полезна инфо в моей работе- практика арбитража.
<p>Иваненко Г.А.</p>
</blockquote>
<blockquote>
Семинар прошел плодотворно. Тренер Марина Колесникова вела программу последовательно. План обучения был структурирован, было много примеров из практики, что сделало получающую информацию более интересной и запоминающей. Спасибо Марине и координатору Балзибе
<p>Курмангалиева Сымбат</p>
</blockquote>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10:00 до 17:00 (в т.ч. перерывы и обед)</h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><b>69 000 тг.</b> / 1 слушатель</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
<section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6><p>(в режиме закрытой группы)</p>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-book fa-5x" aria-hidden="true"></i>
            <h6>Трудовой Кодекса РК</h6><p>(в последней редакции)</p>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-clipboard fa-5x" aria-hidden="true"></i>
            <h6>Учебные материалы по теме</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
    <div class="col-md-3"></div>
    <div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
    <div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>
