<?php 
	$pageTitle = "Трудовой Кодекс";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/bgforbanner3.jpg') repeat center center/contain;;">
	    <div style="background:url('images/gileva_tk.jpg') no-repeat right bottom/contain;">
		<div class="container">
			
			<h1 style="color:#F5F801;">ТРУДОВОЙ КОДЕКС РК</h1>
			
			<h4><span style="color:#fff;">с учетом последних изменений</span></h4>
			<p style="color:#fff;"><span style="background:#6D00AD;color:#fff;padding:0 10px;">24-25 сентября</span> 2020 года<br><br>
			город <span style="background:#6D00AD;color:#fff;padding:0 10px;">Актау</span></p>
			
			<div class="row">
			<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" style="background-color: #6D00AD;" class="register">Принять участие</a></div>
			</div>
    	</div>
	    </div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <p>
		    Данный тренинг рассчитан для топ - менеджеров компаний, руководителей структурных подразделений, линейных менеджеров, юристов, менеджеров по персоналу и т.д.
	    </p>
		    </div>
	    </div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	    <ul>
	<li>Трудовой договор: стороны, права и обязанности работника и работодателя. Новшество в сроках трудового договора. Правовые последствия отсутствия трудового договора. Продление срока трудового договора в связи с нахождением в трудовом отпуске. 
</li>
	<li>Особенности продления трудового договора с беременными женщинами и работниками, имеющими детей до трёх лет. Особенности заключения трудового договора с руководителем исполнительного органа юридического лица. 
</li>
	<li>Условие о неконкуренции.
</li>
	<li>Понятие прикомандирования работника к другому юридическому лицу особенности его 
применения. 
</li>
	<li>Испытание при приеме на работу. Особенности расторжения трудового договора при отрицательном 
результате испытания при приеме на работу. Порядок доказывания несоответствия работника 
занимаемой должности. 
</li>
	<li>Особенности регулирования трудовых отношений по совместительству. 
</li>
	<li>Новое в переводах на другую работу. Временный перевод по состоянию здоровья. Последствия для работодателя в случае невозможности перевода работника на другую работу по состоянию здоровья. Временный перевод на другую работу беременных женщин. Изменения в законодательстве при временном переводе по состоянию здоровья. 
</li>
	<li>Перемещение работника на другое рабочее место. Основания и порядок изменения условий труда. 
</li>
	<li>Основания и порядок прекращения трудового договора. 
</li>
	<li>Расторжение трудового договора по соглашению сторон. Процедура расторжения трудового 
договора по соглашению сторон с выплатой компенсации. Выгоды работодателя при расторжении 
трудового договора по соглашению сторон с отдельными категориями работников. 
</li>
	<li>Расторжение трудового договора с руководителем исполнительного органа юридического лица. 
</li>
	<li>Порядок расторжения трудового договора по инициативе работника. Риски работодателя в случае 
несоблюдения условий трудового договора и расторжения последнего по инициативе работника. 
</li>
	<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Изменения в 
основаниях и порядке расторжения трудового договора по инициативе работодателя. 
</li>
	<li>Порядок расторжения трудового договора по инициативе работодателя по новым основаниям 
</li>
	<li>Основание и порядок прекращения трудового договора в связи с переводом работника в другое 
юридическое лицо 
</li>
	<li>Риски работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников. Компенсационные выплаты в связи с потерей работы. Расторжение трудового договора вследствие нарушения трудовой дисциплины работником. Последствия при нарушении процедуры расторжения трудового договора для работодателя. 
</li>
	<li>Правовые последствия незаконного прекращения трудового договора. Порядок восстановления работника в согласительной комиссии и в судебном порядке. 
</li>
	<li>Случаи и порядок отстранения от работы. Отличие прекращения трудового договора от отстранения от работы. 
</li>
	<li>Рабочее время: нормальная, сокращенная, меньшая и неполная продолжительность рабочего времени. Понятие рабочего времени и его правовое регулирование. Виды рабочей недели. Продолжительность ежедневной работы (рабочей смены). Разделение ежедневной работы (рабочей смены) на части. Сменная работа. Риски для работодателя при составлении графика сменности. Работа в режиме гибкого рабочего времени. Работа в ночное время. Сверхурочные работы: понятие, предельное количество. Порядок и ограничения при привлечении работников к работе в ночное время. Риски работодателя в случае 
привлечения работников к работе в выходные и праздничные дни. Учет рабочего времени: понятие и значение, его виды. </li>
	<li>Особенности регулирования труда работников, работающих вахтовым методом. Понятие вахты, ее 
продолжительность. Учет рабочего времени при работе вахтовым методом. 
</li>
	<li>Введение суммированного рабочего времени при вахтовом методе. 
</li>
	<li>Разработка графика вахты и графика отпусков для вахтовых работников 
</li>
	<li>Оплата работы в ночное время и выходные дни при вахтовом методе работы. 
</li>
	<li>Удержания из заработной платы 
</li>
	<li>Понятие и виды времени отдыха. Перерывы для отдыха и приема пищи. Специальные перерывы. 
</li>
	<li>Предоставлении оплачиваемого ежегодного трудового отпуска. Оплачиваемый ежегодный трудовой отпуск: продолжительность, порядок предоставления. Рекомендации для составления графика отпусков в интересах работодателя. Случаи и порядок перенесения оплачиваемого ежегодного трудового отпуска. Отзыв из оплачиваемого ежегодного трудового отпуска. Последствия для работодателя при отзыве работника из оплачиваемого ежегодного трудового отпуска. Риски работодателя в случае непредоставления ежегодного оплачиваемого трудового отпуска. Реализация права на оплачиваемый ежегодный трудовой отпуск и выплата компенсации при прекращении 
трудового договора 
</li>
	<li>Новое в трудовом законодательстве РК при предоставлении отпуска по беременности и родам. 
Риски работодателя при продлении трудового договора с беременными женщинами. 
</li>
	<li>Риски работодателя при предоставлении отпусков без сохранения заработной платы и порядок их предоставления (учебный отпуск, отпуск без сохранения заработной платы и др.). Изменения при 
предоставлении отпуска по уходу за ребенком. 
</li>
	<li>Новое в трудовом законодательстве РК в вопросах института представительства работников. Роль 
представителей работника в регулировании трудовых отношений. 
</li>
	<li>Новое в институте социального партнёрства. Роль соглашений и их значение. Основные цели, задачи 
и функции республиканской, отраслевой, региональной комиссий 
</li>
	<li>Новшества в трудовом законодательстве РК в коллективно-договорных отношениях. Понятие 
«коллективного договора» и его роль в регулировании трудовых отношений. Изменения в трудовом законодательстве в части заключения и содержания коллективного договора. Подготовка и порядок ведения переговоров при заключении коллективного договора. Положения, рекомендуемые для включения в проект коллективного договора в интересах работодателя. 
</li>
	<li>Дистанционная работа. Условия труда работников, занятых на дистанционной работе.
</li>
	<li>Нормы дисциплинарной ответственности в вопросах регулирования персоналом компании. Дисциплинарные взыскания: виды, порядок наложения, обжалования, снятия. Риски работодателя в 
случае нарушения процедуры привлечения работников к дисциплинарной ответственности 
</li>
	<li>Материальная ответственность и ее виды. Условия наступления материальной ответственности 
стороны трудового договора за причинение ущерба (вреда). 
</li>
	<li>Материальная ответственность работника за причинение ущерба работодателю. Материальная ответственность работодателя за вред, причиненный жизни и (или) здоровью работника. 
</li>
	<li>Профессиональная подготовка, переподготовка и повышение квалификации. Права и обязанности работодателя и работника по подготовке, переподготовке и повышению квалификации. Дуальное обучение как форма профессиональной подготовки. Содержание договора обучения. Значение договора обучения для работодателя при взыскании сумм затраченных на обучение при досрочном расторжении трудового договора. 
</li>
	<li>Гарантии и компенсационные выплаты для работников. 
</li>
	<li>Новеллы при рассмотрении индивидуального трудового спора согласительной комиссией. 
Изменения в Трудовом кодексе РК. Государственный контроль в области трудового законодательства Республики Казахстан. Порядок посещение субъекта контроля. Ответственность за нарушение трудового законодательства Республики Казахстан с учётом Административного и Уголовного кодексов. 
</li>
	<li>Рассмотрение кейсов по вопросам семинара. Ответы на вопросы слушателей.</li>
</ul>
	    </div></div>
	    <hr>
<section class="who">
	    <div class="row">
		    <div class="col-md-3">
			    <h3>Кто Ведет?</h3>
	    </div><!-- /.col-md-3 -->
<div class="col-md-9">
	<img class="consultant rounded-circle" style="background:url('images/gileva.jpg') center center/cover;"/>
		    <h4>Гилева Наталья Васильевна</h4>
			<p>кандидат юридических наук, эксперт в РК по Трудовому Кодексу</p>
			<p>член Рабочей группы по разработке Трудового кодекса РК</p>
</div><!-- /.col-md-9 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>135 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
	    <section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-cutlery fa-5x" aria-hidden="true"></i>
            <h6>Обеды</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>


<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
    </div>
    </main>
    <section class="corporate_bottom" style="background: #fff">
	<div class="container">
	<div class="row justify-content-around">
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(701) 888 9805
		</div>
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(771) 298 7031
		</div>
		<div class="col-sm-3">
			<i class="fas fa-envelope fa-lg"></i> info@b-idea.kz
		</div>				
	</div>
	</div>
</section>
<?php include("includes/footer.html"); ?>