<?php 
	$pageTitle = "Трудовой Кодекс";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg') ;">
		<div class="container">
			
			<h1>ТРУДОВОЙ КОДЕКС РК.<br>ПРАКТИКА РАБОТЫ И ПРИМЕНЕНИЯ.</h1>
			<img class="theme_icon" src="images/trudovoi_kodeks.png">
			<br>
			<h4><span>С одним из лучших экспертов РК по Трудовому Праву</span></h4>
			<p><span class="date">28-29</span> мая 2018 года<br>
			<span class="city">город <b>Актау</b></span></p>
			
			<div class="row">
			<div class="col-md-12"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
			</div>
    	</div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <p>
		    HR-руководители, HR- менеджеры; специалисты по персоналу. Юристы, члены согласительной комиссии, а также все заинтересованные лица
	    </p>
		    </div>
	    </div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	    <ol>
		    <li>Обзор последних изменений в Трудовом праве РК
	    <ul>
		    <li>в трудовых правоотношениях</li>
		     <li>по вопросам прав и обязанностей работодателя и работника</li>
		      <li>изменения в актах работодателя</li>
		       <li>документы и содержание трудового договора</li>
		        <li>работа с международными договорами с учетом последних изменений</li>
	    </ul>
	    </li>
	    <li>Применение Трудового Кодекса РК</li>
	    <li>Риски, связанные с новшествами Трудового Кодекса РК. Уменьшение рисков</li>
	    </ol>
	    </div></div>
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Преимущество программы</h3>
		    </div>
	    <div class="col-md-9 boxborder">
	    <ul>
		    <li><span class="important">100% практический формат</span></li>
		    <li>порядок подготовки документов, анализ ошибок</li>
		    <li>практические рекомендации от одного из лучших эксперта в области Трудового
Права в РК</li>
		    <li>работа по практическим задачам слушателей</li>
	    </ul>
		   </div></div>  
	    <hr>
<section class="who">
	    <div class="row">
		    <div class="col-md-3">
			    <h3>Кто Ведет?</h3>
	    </div><!-- /.col-md-3 -->
<div class="col-md-9">
	<img class="consultant rounded-circle" style="background:url('images/issik.jpg') top center/cover;"/>
		    <h4>Иссык Татьяна Владимировна</h4>
			<p>Один из лучших экспертов по Трудовому Праву РК</p>
			<p>Доктор Бизнес Администрирования</p>
			<p>Член Правительственных рабочих групп по подготовке ряда законопроектов</p>
			<p>Член Наблюдательного Совета ряда компаний</p>
			<p>Арбитр «International Arbitration Court» и Постоянно действующего
Третейского Суда Юридического центра «IUS»<p>
			<p>Разработчик ряда правительственных контрактов по вопросам привлечения
иностранных инвестиций в экономику Казахстана</p>
			<p>Член апелляционной комиссии при Патентном ведомстве Республики</p>
	<div class="collapse" id="collapseResume">			
			<p><b>ПЕЧАТНЫЕ РАБОТЫ:</b> не менее 200 статей</p>
			<p><b>КОНФЕРЕНЦИИ:</b> не менее 200 в качестве спикера или модератора.
				<ul>
					<li>В 2015 значимые: XI ECPD International Conference Reconciliation, Tolerance and Human Security in the Balkans THE NEW BALKANS AND EUROPEAN UNION: PEACE, DEVELOPMENT, INTEGRATION и Международный научный Конгресс и 68-ая сессия Генеральной Ассамблеи Всемирной Федерации Водолечения и Климатотерапии FEMTEC («FEMTEC» - Fédération Mondiale du Thermalisme et du Climatisme (World Federation of Hydrotherapy and Climatotherapy)</li>
					<li>В 2011 -2014 годах наиболее значимым явилось участие в 4 -6 Международном Экономическом Форуме (в Астане) с участием Президента РК (стала лауреатом и вошла в число 5-и топ экспертов (по списку первая в номинации «Топ 5 участников»)</li>
				</ul>
			</p>
			<p><b>ДОПОЛНИТЕЛЬНО:</b>
				<ul>
					<li>Professor of the ECPD UN-mandated University for Peace, an international educational and research organization in the UN academic system с 2015 г.</li>
					<li>Лауреат премии Women's Leadership Award 2013, выдаваемой American Chamber of Commerce in Kazakhstan</li>
					<li>Лучший преподаватель МВА 2013, 2015 г.г. в Almaty Management University ( ранее Международной Академии Бизнеса)</li>
					<li>Приглашенный профессор МВА программ SBS (Швейцария) 2013-2015</li>
					<li>Приглашенный внешний эксперт докторских диссертаций SBS (Швейцария) с 2012</li>
					<li>Преподаватель высшей категории с 1986 г.</li>
					<li>Подготовка комплексных работ по различным аспектам бизнеса с минимизацией правовых рисков различных структур в Казахстане, и за рубежом</li>
					<li>Приглашенный бизнес тренер по правовым аспектам программ Доктор Бизнес Администрирования (Академии Народного Хозяйства и Государственной Службы при Президенте Российской Федерации и International Business School; Академии Народного Хозяйства и Государственной Службы при Президенте Российской Федерации и Международной Академии Бизнеса) (с 2010 г.),</li>
					<li>Приглашенный Бизнес тренер по правовым аспектам программ МВА Казахстан:</li>
					<li>Россия Академии Народного хозяйства при Правительстве Российской Федерации (МВА и IT management (с 2006 г.);</li>
					<li>Московского Государственного Университета (Высшая школа Бизнеса) с 2007 г., МИРБИС, Финансовый Университет при Правительстве РФ,</li>
					<li>Франция HEC School of Management (2003-2010),</li>
					<li>Швейцария SBS (с 2008 г.)</li>
					<li>Великобритания: Sheffield Hallam University, с 2013 г.</li>
				</ul>
			</p>
			<p><b>Должность в настоящее время:</b>
				<ul>
					<li>Бизнес консультант, член Наблюдательного Совета ряда компаний, др.</li>
					<li>Участие в проектах компаний: не менее 30-ти в год</li>
				</ul>
			</p>
			<p><b>Описание должностей за последние 15 лет:</b>
				<ul>
					<li>член Наблюдательного совета «Агат Групп инк.» (за 2010 год компания получила две
номинации «GOLDEN PONY AWARDS» и «BRASS RINGS AWARDS» и ряд других международных наград»)</li>
					<li>член Попечительского Совета «Казахстанского Фонда Кредитования» (дочка «KazMicroFinance» вошла в 50 лучших микрофинансовых организаций мира по оценке журнала Forbes, а именно KazMicroFinance находится на 34 месте, по риску портфеля – на 27-ом, а по возвратности – на 15-ом)</li>
					<li>ТОО «JSC NESA KAZAKSTAN INTERNATIONAL» Заместитель директора по правовым вопросам. Член Правления;</li>
					<li>ТОО «КазФосфат». Заместитель Председателя Правления по правовым вопросам. Член правления; Член правления «КазСабтон»; ОЮЛ в форме Ассоциации «Ассоциация «Казахстанский Лизинг». Председатель Координационного Совета; ТОО «Deutsches Haus Rechtsanwalte» ( юридическая компания) Директор компании, партнер</li>
					<li>ЗАО «Аль Барака Казахстан» Начальник юридического департамента; АО «ЛукОйл Казахстан» Начальник юридического департамента</li>
				</ul>
			</p>
			<p><b>Образование:</b>
				<ul>
					<li>Доктор Бизнес Администрирования Защита: в Институте: European Institute of International Management (Double Degree) Франция 2009 май</li>
					<li>Международная Академия Бизнеса и Академия народного хозяйства при Правительстве Российской Федерации (научный руководитель г-н Аганбегян А.Г.) сентябрь 2008 г.</li>
					<li>Институт: Академия Народного Хозяйства и Государственной Службы при Президенте Российской Федерации Факультет «Международный протокол и кросс переговоры» 2010- 2011</li>
					<li>Институт: Маастрихтская школа менеджмента и Международная Академия Бизнеса МВА 1998- 2000 г.</li>
					<li>Институт: Высшая Школа Права «Адилет» 1994- 1997</li>
					<li>Институт: Российская Открытая Академия 1987-1991</li>
					<li>Институт: Энергетический институт 1977-1982</li>
				</ul>
			</p>
			<p><b>Дополнительные профессиональные курсы и мастер классы:</b><br><br>
				Хуан Ли (2014-2015), Радмило М.Лукич (2014), Haas Business school (USA ) 2013 год, М.
Мураховской (Испания-Украина 2013), Лиз Бурбо (Канада) 2013; The artistry of leadership; (Erikson
college international) 2013, »Корпоративный коучинг» ( М. Аткинсон, Канада), Даосские практики
(2012). Интеллект карты (2012), Стратегический и инновационный менеджмент (NANYANG
TECHNOLOGICAL UNIVERSITY, Сингапур) (2012), В. Синельникова, (2012,2013,2015), «Protocol
standars and modern technologies of mass events» -(6 ступеней) The International School of
Protocol&Diplomacy», Эффективный HR-брендинг: как стать работодателем, которого выбирают,
Опыт формирования бренда работодателя. Собственный бренд сотрудника. Технологии
построения, «Посткризисная мотивация» «Стратегия голубого океана» Павло Шеремет,
«Современные психотехнологии:что они могут предложить бизнесу» В. Джапаридзе,
"Разговорный гипноз" А.Бакиров (г. Москва); «Обучение через всю жизнь» (Финляндия, Швеция,
Эстония, Россия), авторские мастер классы академика А.Г.Аганбегяна, И.Адизеса, В.Кундротаса
(«Социальная ответственность бизнеса»,«Организация научных исследований в университете» и
«Методология Адизеса».В.Тарасова, Ю.Базарова, М.Г.Дегтярева, И. Хакамады («Драйф, кайф и
карьера», «Ключи к успешному бизнесу», «Айкидо деловых переговоров», «Лидерство»), В.
Овчинникова,В Шевченко, В.Синельникова, С.Слободчикова, С. Жуковского, И. Альтшуллера
(Россия); М.Даймонд (США); Dr. Adizes (Израиль), C. Князева, «Исцеляющий импульс» Голтиса,
И.В.Беликова (Институт Директоров России); Хакан Кайганачи «Антикризисное стратегическое
управление», «Тенденции в управлении рисками с точки зрения корпоративного управления»,
European Management for DBA participants (Швейцария, занятия в ООН и ВТО), тренинги
Личностного и персонального роста (три ступени), C.О.Календжян (Россия) Аутсорсинг 100%,
Государственная регистрация юридических лиц органами юстиции; Актуальные вопросы
коммерческого законодательства в РК и практика его применения»; Актуальные вопросы
коммерческого законодательства в РК и практика его применения»); Правовое регулирование
недропользования в РК; Третейское судопроизводство и другие				
			</p>
</div>		
<br style="clear:both">
	<button class="register" style="width:350px;margin:0;" type="button" data-toggle="collapse" data-target="#collapseResume" aria-expanded="false" aria-controls="collapseResume">Показать больше</button>
		</div><!-- /.col-md-9 -->
</div>
</section>
<hr>
<div class="row homepage">
<div class="col-md-3">
<h3>Отзывы</h3>
</div>
<div class="col-md-9 boxborder">
<blockquote>
«Семинар прошел на Ура! Спасибо Татьяне Владимировне. Желаю всех благ»
<p>Бекмолдинова Айман Мангазбековна
<br>Специалист по кадрам
</p>
</blockquote>
<blockquote>
«Все очень понравилось. Получила много информации»
<p>Избаева Арайлым
<br>Техник, Отдел по работе с персоналом
и социально-административной работе
</p>
</blockquote>
<blockquote>
«Семинар очень доступный и полезный! Ответы на самые актуальные вопросы по трудовому кодексу и делопроизводству были получены. Благодарю Татьяну Владимировну»
<p>Караева Айжамал
<br>Ведущий специалист по кадрам
</p>
</blockquote>
<blockquote>
«Легкодоступная подача материала, рассмотрены ответы на поставленные вопросы. Предоставлена вся необходимая законодательная документация»
<p>Климова Мария
<br>Инженер (МТС)
</p>
</blockquote>
<blockquote>
«Все было очень интересно, информативно, доступно. Отличный тренинг»
<p>Мысабаева Назгуль</p>
</blockquote>
<blockquote>
«Превосходно»
<p>Жукенов Марат 
<br>Начальник юридического отдела
</p>
</blockquote>
<blockquote>
«Очень познавательный семинар. Во время семинара выяснилось много моментов в документах и договорах»
<p>Кожаева Р.И 
<br>Переводчик, аппарат руководства
</p>
</blockquote>
<blockquote>
«Тема Бизнес право для HR наиболее будет полезна в моей работе»
<p>Битемирова А.</p>
</blockquote>
<blockquote>
«Отличный тренер. Информация предоставлена в доступной форме. Рекомендую своим коллегам. Тема Налогового Кодекса была затронута на семинаре, что также полезно в моей работе»
<p>Курамшин Тимур
<br>ведущий специалист по закупу и логистике
</p>
</blockquote>
<blockquote>
«Остались самые положительные эмоции после семинара. Очень интересные аспекты по Кодексам, законам. Узнала много полезного, что пригодится в будующем непременно.Для моей работы была актуальна информация о заработной плате, начисления и удержание согласно Трудового Законодательства РК»
<p>Курашева В.К
<br>Старший бухгалтер
</p>
</blockquote>
<div class="tz-gallery">
				        <div class="row">   
				            <div class="col-sm-6 col-md-4">
				                <a class="lightbox" href="images/foto_issik_seminar1.jpg">
				                    <img src="images/foto_issik_seminar1.jpg" >
				                </a>
				            </div>
				            <div class="col-sm-6 col-md-4">
				                <a class="lightbox" href="images/foto_issik_seminar2.jpg">
				                    <img src="images/foto_issik_seminar2.jpg" >
				                </a>
				            </div>
				            <div class="col-sm-6 col-md-4">
				                <a class="lightbox" href="images/foto_issik_seminar3.jpg">
				                    <img src="images/foto_issik_seminar3.jpg" >
				                </a>
				            </div>
				     	</div>
		     </div>

</div><!-- /.col-md-9 -->
</div>

</div>
	    <hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong><span class="important">2 практических дня</span></strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>115 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
	    <section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-3">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-3">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-cutlery fa-5x" aria-hidden="true"></i>
            <h6>Обеды</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-3">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/baguettebox.js/1.8.1/baguetteBox.min.js"></script>

<script>
    baguetteBox.run('.tz-gallery');
</script>
<?php include("includes/footer.html"); ?>