<?php 
	$pageTitle = "Трудовые споры";
	include("includes/header.html"); ?>
<style>
.navbar {
		margin-bottom: -123px;
		color: rgba(255,255,255,1);
		background:rgba(0,0,0,.5);
	}
	.navbar-light .navbar-nav .nav-link {
		color: rgba(255,255,255,1);
	}
	a.navbar-brand {
		background: url(../images/logoibs.png) no-repeat;
		background-size: contain; 
	}
	a.nav-link:hover {
		color: rgba(255,255,255,.7) !important;		
	}
	.e-mail a {
	color: rgba(255,255,255,1);
	}
	.navbar-light .navbar-toggler {
		border-color:white;
		background: #fff;
	}
	h3 {
		color:#fff !important;
		font: 22px/22px "Proxima Nova Regular" !important;
	}
	.template {
		background: #2a2f58 !important;
		color:#fff !important;
	}
	.boxborder {
		background: #fff;
		color: #2a2f58 !important;
		padding: 20px 0px 20px 25px;
	}
@media (max-width: 992px) { 	
		.navbar {
		margin-bottom: 0px;
		background:#3d3c75;
	}
		.mainbanner {
		height: 50vw !important;
		}
	}

	</style>

    <main class="template">
    <div class="mainbanner" style="height:100vh;background:url('images/spory4.jpg') no-repeat center bottom/cover;"></div>
    <div class="container content">
	        <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Цель семинара</h3>
		    </div>
		    <div class="col-md-9 boxborder">
			    <ul>
				    <li>Получение слушателями информации об основных аспектах трудовых отношений в РК, нормативно- правовых актах, регулирующих трудовые отношения.</li>
				    <li>Получение слушателями информации о предпосылках спора, навыках и методах урегулировании спора; детальное ознакомление с понятием и механизмом работы согласительной комиссии, приобретение навыков работы в ней.</li>
			    </ul>
		    </div>
	    </div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
		    <div class="col-md-9 boxborder">
			    <ol>
				    <li>Представители работников и представители работодателя – члены согласительной комиссии;</li>
				    <li>HR-руководители, HR- менеджеры;</li>
				    <li>Юристы</li>
			    </ol>
		    </div>
	    </div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>В программе</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <ul>
		    <li>Нормативно- правовое регулирование трудовых отношений</li>
		    <li>Трудовые споры</li>
		    <li>Согласительная комиссия</li>
		    <li>Расторжение трудовых договоров</li>
	    </ul>
		    </div>
	    </div>
		<div class="row">
		    <div class="col-md-3">
	    <h3>Лекторский состав</h3>
		    </div>
		    <div class="col-md-9 boxborder">
			    <p>6 профессиональных консультантов:</p>
	    <ul>
			<li>Профессиональных медиатров</li>
			<li>Практикующих лекторов по следующим темам:
			<ul>
			<li>«Трудовые споры. Согласительная комиссия»</li>
			<li>«Прекращение трудового договора: все основания, порядок расторжения»;</li>
			<li>«Привлечение иностранной рабочей силы»</li>
			<li>«Вахтовый метод работы»</li>
			<li>«Коллективный договор»</li>
			</ul></li>
		</ul>
		<p>Члены рабочих групп по разработке Трудового Права в РК,</p>
		<p>Авторы статей и публикаций в профессиональных изданиях</p>
		<ul>
			<li>о заключении, расторжении трудового договора, изменении условий труда, привлечении иностранной рабочей силы в журналах: «Бизнес и власть», «Нерезиденты», «ФБ-Кадры», «Справочник кадровика» и др.</li>
		</ul>
		    </div>
	    </div>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа семинара</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	<ol>
		<li><b>НОРМАТИВНО-ПРАВОВОЕ РЕГУЛИРОВАНИЕ ТРУДОВЫХ ОТНОШЕНИЙ.</b></li>
		<li><b>ПОРЯДОК РАССМОТРЕНИЯ ТРУДОВЫХ СПОРОВ</b>	  	    
		<ul>
			<li>Определение индивидуального трудового спора.</li>
			<li>Причины возникновения трудовых споров;</li>
			<li>Восстановление на работе работника органом по рассмотрению индивидуального трудового спора;</li>
			<li>Порядок восстановления работника в судебном порядке. Риски работодателя при рассмотрении трудовых споров;</li>
			<li>Немедленное исполнение решения согласительной комиссии и решения суда о восстановлении работника на прежнем месте работы.</li>
			<li>Отдельные положения коллективного договора как одна из причин возникновения коллективных трудовых споров;</li>
			<li>Порядок разрешения коллективного трудового спора;</li>
			<li>Обзор Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года</li>
			<li>№9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Стороны трудовых споров;</li>
			<li>Участие медиатора при разрешении трудовых споров;</li>
			<li>Права и обязанности медиатора;</li>
			<li>Профессиональный союз в компании: плюсы и минусы. Роль представителей работника в регулировании трудовых отношений. Полномочия представителей работников;</li>
			<li>Основные причины возникновения индивидуальных трудовых споров;</li>
			<li>Разъяснения Верховного суда РК при привлечении работников к дисциплинарной ответственности;</li>
		</ul></li>
		<li><b>СОГЛАСИТЕЛЬНАЯ КОМИССИЯ</b>
		<ul>
			<li>создание комиссии, порядок ее работы, количественный состав членов согласительной комиссии, срок полномочий членов согласительной комиссии с учётом положений Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года No 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Обучение членов согласительной комиссии основам трудового законодательства Республики Казахстан, развитию умения вести переговоры и достижению консенсуса в трудовых спорах;</li>
			<li>Содержание и порядок принятия решения согласительной комиссией, роль посредника в разрешении индивидуального трудового спора;</li>
			<li>Порядок принятия решения согласительной комиссией и его содержание;</li>
		</ul></li>
		<li><b>РАССТОРЖЕНИЕ ТРУДОВОГО ДОГОВОРА</b>
		<ul>
			<li>Споры, связанные с расторжением договора по соглашению сторон;</li>
			<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Риски</li>
			<li>работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года №9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником с учётом</li>
			<li>Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года №9 О</li>
			<li>В процессе семинара лектор использует большое количество практических примеров, у некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Последствия при нарушении процедуры расторжения трудового договора работадателем</li>
		</ul>
		</li>
		</div></div>
<div class="row">
		    <div class="col-md-3">
	    <h3>Стоимость обучения</h3>
		    </div>
		    <div class="col-md-9 boxborder">
			    <p><b>зависит от количества человек</b></p>
			    <ul>В стоимость обучения включено:
				    <li>Обучающая программа</li>
				    <li>Учебные, раздаточные материалы, книга Трудового Кодекса РК</li>
				    <li>Набор для участников обучения (ручка, блокнот)</li>
				    <li>Кофе брейк для участников</li>
			    </ul>
		    </div>		
		</div>
</div>
<br><br>
</main>
<section class="corporate_bottom" style="background: #fff">
	<div class="container">
	<div class="row justify-content-around">
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(701) 888 9805
		</div>
		<div class="col-sm-3">
			<i class="fas fa-phone fa-lg"></i> 8(771) 298 7031
		</div>
		<div class="col-sm-3">
			<i class="fas fa-envelope fa-lg"></i> info@b-idea.kz
		</div>				
	</div>
	</div>
</section>



<script src="https://cdnjs.cloudflare.com/ajax/libs/baguettebox.js/1.8.1/baguetteBox.min.js"></script>

<script>
    baguetteBox.run('.tz-gallery');
</script>
<?php include("includes/footer.html"); ?>