<?php 
	$pageTitle = "Трудовые споры";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background:url('images/bgforbanner2.jpg') repeat center center/contain;;">
	    <div style="background:url('images/gileva.jpg') no-repeat right bottom/contain;">
		<div class="container">
			
			<h1 style="color: rgb(82, 13, 35);">ТРУДОВЫЕ СПОРЫ:<br>ПРИЧИНЫ ИХ ВОЗНИКНОВЕНИЯ</h1>
			<br>
			<h4><span style="color:rgba(255,255,255,.9);">ПОРЯДОК РАЗРЕШЕНИЯ ТРУДОВОГО СПОРА<br>В СОГЛАСИТЕЛЬНОЙ КОМИССИИ</span></h4>
			<p><span class="date" style="color:rgb(82, 13, 35);">27-28</span> сентября 2018 года<br>
			город <span class="city" style="color:rgb(82, 13, 35);"><b>Актау</b></span></p>
			
			<div class="row">
			<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" style="background-color: #511124;" class="register">Принять участие</a></div>
			</div>
    	</div>
	    </div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <p>
		    Данный тренинг рассчитан для топ- менеджеров компаний, руководителей структурных подразделений, линейных менеджеров, юристов, менеджеров по персоналу, представителей работников, являющихся членами согласительной комиссии и т.д.
	    </p>
		    </div>
	    </div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	    <ul>
			<li>Отношения, непосредственно связанные с трудовыми;</li>
			<li>Причины возникновения трудовых споров;</li>
			<li>Понятие и виды трудовых споров: индивидуальные и коллективные;</li>
			<li>Обзор Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года No 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Стороны трудовых споров;</li>
			<li>Участие медиатора при разрешении трудовых споров;</li>
			<li>Права и обязанности медиатора;</li>
			<li>Профессиональный союз в компании: плюсы и минусы. Роль представителей работника в регулировании трудовых отношений. Полномочия представителей работников;</li>
			<li>Основные причины возникновения индивидуальных трудовых споров;</li>
			<li>Разъяснения Верховного суда РК при привлечении работников к дисциплинарной ответственности;</li>
			<li>Расторжение трудового договора по соглашению сторон. Споры, связанные с расторжением договора по соглашению сторон;</li>
			<li>Основания и порядок расторжения трудового договора по инициативе работодателя. Риски работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года No 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года No 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Последствия при нарушении процедуры расторжения трудового договора работодателем;</li>
			<li>Органы, рассматривающие индивидуальные трудовые споры;</li>
			<li>Согласительная комиссия как постоянно действующий орган в организации;</li>
			<li>Согласительная комиссия: создание комиссии, порядок ее работы, количественный состав членов согласительной комиссии, срок полномочий членов согласительной комиссии с учётом положений Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года No 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Обучение членов согласительной комиссии основам трудового законодательства Республики Казахстан, развитию умения вести переговоры и достижению консенсуса в трудовых спорах;</li>
			<li>Содержание и порядок принятия решения согласительной комиссией, роль посредника в разрешении индивидуального трудового спора;</li>
			<li>Порядок принятия решения согласительной комиссией и его содержание;</li>
			<li>Восстановление на работе работника органом по рассмотрению индивидуального трудового спора;</li>
			<li>Порядок восстановления работника в судебном порядке. Риски работодателя при рассмотрении трудовых споров;</li>
			<li>Немедленное исполнение решения согласительной комиссии и решения суда о восстановлении работника на прежнем месте работы.</li>
			<li>Отдельные положения коллективного договора как одна из причин возникновения коллективных трудовых споров;</li>
			<li>Порядок разрешения коллективного трудового спора; vОтветы на вопросы. Разбор ситуаций из практики.</li>
		</ul>
	    </div></div>
	    <hr>
<section class="who">
	    <div class="row">
		    <div class="col-md-3">
			    <h3>Кто Ведет?</h3>
	    </div><!-- /.col-md-3 -->
<div class="col-md-9">
	<img class="consultant rounded-circle" style="background:url('images/gileva.jpg') center center/cover;"/>
		    <h4>Гилева Наталья Васильевна</h4>
			<p>кандидат юридических наук, эксперт в РК по Трудовому Кодексу</p>
			<p>член Рабочей группы по разработке Трудового кодекса РК</p>
</div><!-- /.col-md-9 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>105 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
	    <section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-4">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
    </div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/baguettebox.js/1.8.1/baguetteBox.min.js"></script>

<script>
    baguetteBox.run('.tz-gallery');
</script>
<?php include("includes/footer.html"); ?>