<?php 
	$pageTitle = "Вахтовый метод работы. Особенности регулирования трудовых отношений";
	include("includes/header.html"); ?>
	<style>
		h1, h4 {text-transform: uppercase !important;}
	</style>
    <main class="template">
    <div class="mainbanner" style="background:url('images/bgforbanner2.jpg') repeat center center/contain;;">
	    <div style="background:url('images/gileva.jpg') no-repeat right bottom/contain;">
		<div class="container">
			
			<h1 style="color: rgb(82, 13, 35); text-shadow: 2px 2px #8c8e90;">Вахтовый метод работы</h1>
			<br>
			<h4><span style="color:rgba(255,255,255,.9);">Особенности регулирования трудовых отношений</span></h4>
			<p><span class="date" style="color:rgb(82, 13, 35);">15-16</span> апреля 2019 года<br>
			город <span class="city" style="color:rgb(82, 13, 35);"><b>Актау</b></span></p>
			
			<div class="row">
			<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" style="background-color: #511124;" class="register">Принять участие</a></div>
			</div>
    	</div>
	    </div>
    </div>
    <div class="container content">
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Целевая аудитория</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <ul>
		    <li>руководителей структурных подразделений</li>
			<li>для работников кадровой службы и юристов, менеджеров по персоналу</li>
			<li>работников финансовой службы</li>
			<li>всех заинтересованных лиц</li>
	    </ul>
		    </div>
	    </div>
	    <hr>
	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>В результате участия в программе участники узнают</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <ul>
			<li>Особенности регулирования труда работников, работающих вахтовым методом, в т.ч учет рабочего времени при работе вахтовым методом.</li>
			<li>Новое в предоставлении ежегодного оплачиваемого трудового отпуска работникам, работающим вахтовым методом</li>
			<li>Особенности по подготовке, переподготовке и повышению квалификации работников, работающих вахтовым методом.</li>
			<li>все о порядке необходимых актов работодателя (для работников при вахтовом методе работы), согласно Законодательства РК, в т.ч последних изменений</li>
		</ul>
		    </div>
	    </div>
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>Формат</h3>x
		    </div>
		    <div class="col-md-9 boxborder">
	    <ul>
			<li>Тренинг проводится согласно трудовому законодательству Республики Казахстан в режиме интенсивного взаимодействия тренера и участников.</li>
			<li>В процессе обучения используются ролевые игры, бизнес-кейсы, обмен опытом, взаимное консультирование и другие интерактивные методы обучения.</li>
		</ul>
		    </div>
	    </div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
	    <ul>
			<li>Трудовой договор: стороны, права и обязанности работника и работодателя. Содержание и сроки трудового договора с учётом вахтового метода работы.  </li>
			<li>Особенности заключения трудового договора на время выполнения определенной работы (на время проекта).</li>
			<li>Обзор Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров </li>
			<li>Особенности продления трудового договора с беременными женщинами  и работниками, имеющими детей до трёх лет, работающие вахтовым методом.</li>
			<li>Порядок  принятия актов работодателя. Положение о вахтовом методе. Правил трудового распорядка.</li>
			<li>Испытание при приеме на работу при работе вахтовым методом. Особенности расторжения трудового договора при отрицательном результате испытания с учетом продолжительности вахты. Порядок доказывания несоответствия работника занимаемой должности.</li>
			<li>Понятие и виды переводов на другую работу. Временный перевод по состоянию здоровья. Последствия для работодателя в случае невозможности перевода работника на другую работу по состоянию здоровья вахтовых работников.  Временный перевод на другую работу беременных женщин при вахтовом методе.</li>
			<li>Основания и порядок прекращения трудового договора с работниками, работающими вахтовым методом. </li>
			<li>Процедура расторжения трудового договора в связи с сокращением численности или штата работников с учётом Нормативного постановления Верховного Суда Республики Казахстан от 6 октября 2017 года № 9 О некоторых вопросах применения судами законодательства при разрешении трудовых споров;</li>
			<li>Расторжение  трудового договора по соглашению сторон. Процедура расторжения трудового договора по соглашению сторон с выплатой компенсации. Выгоды  работодателя при расторжении трудового договора по соглашению сторон с отдельными категориями работников.</li>
			<li>Основания и порядок расторжения трудового договора  по инициативе работодателя. Риски работодателя при расторжении трудового договора по инициативе работодателя. Ограничения возможности расторжения трудового договора по инициативе работодателя. Процедура расторжения трудового договора в связи с сокращением численности или штата работников. Компенсационные выплаты в связи с  потерей работы. </li>
			<li>Расторжение трудового договора вследствие нарушения трудовой дисциплины работником. Последствия при нарушении процедуры расторжения трудового договора для работодателя. </li>
			<li>Рассмотрение кейсов по пройденным темам.</li>
			<li>Особенности регулирования труда работников, работающих вахтовым методом. Понятие вахты, ее продолжительность. Учет рабочего времени при работе вахтовым методом.</li>
			<li>Введение суммированного рабочего времени при вахтовом методе. </li>
			<li>Разработка графика вахты и графика отпусков для вахтовых работников</li>
			<li>Оплата работы в ночное время и выходные дни при вахтовом методе работы.</li>
			<li>Гарантии и компенсационные выплаты для работников, работающих вахтовым методом.  </li>
			<li>Рабочее время: нормальная, сокращенная, меньшая и неполная  продолжительность рабочего времени. Понятие рабочего времени и его правовое регулирование. Сменная работа. Порядок введения суммированного учёта рабочего времени. Риски для работодателя при составлении графика сменности при вахтовом методе работы. Работа в режиме гибкого рабочего времени.</li>
			<li>Работа в ночное время. Сверхурочные работы: понятие, предельное количество, порядок оплаты. Порядок и ограничения при привлечении работников к работе в ночное время. Риски работодателя в случае привлечения работников к работе в выходные и праздничные дни вне графика вахты. Учет рабочего времени: понятие и значение, его виды. </li>
			<li>Новое в предоставлении ежегодного оплачиваемого трудового отпуска работникам, работающим вахтовым методом. Предоставление трудового отпуска по частям в период межвахтового отдыха (риски работодателя). </li>
			<li>Оплачиваемый ежегодный трудовой отпуск: продолжительность, порядок предоставления. Рекомендации для составления графика отпусков в интересах работодателя при работе вахтовым методом. </li>
			<li>Случаи  и порядок перенесения или продления оплачиваемых ежегодных трудовых отпусков. </li>
			<li> Отзыв из оплачиваемого ежегодного трудового отпуска. Последствия для работодателя при отзыве работника из оплачиваемого ежегодного трудового отпуска. Риски работодателя в случае непредоставления ежегодного оплачиваемого трудового отпуска. Компенсационная выплата за неиспользованный оплачиваемый ежегодный трудовой отпуск при прекращении трудового договора.</li>
			<li>Рассмотрение кейсов по пройденным темам.</li>
			<li>Оплата листа временной нетрудоспособности при работе вахтовым методом. </li>
			<li>Новеллы трудового законодательства РК при предоставлении отпуска по беременности и родам. Риски работодателя при продлении трудового договора с беременными женщинами. </li>
			<li>Риски работодателя при предоставлении отпусков без сохранения заработной платы и порядок их предоставления (учебный отпуск, отпуск без сохранения заработной платы и др.). </li>
			<li>Нормы дисциплинарной ответственности в вопросах регулирования персоналом компании. Дисциплинарные взыскания: виды, порядок наложения, обжалования, снятия. Риски работодателя в случае нарушения процедуры привлечения работников к дисциплинарной ответственности.</li>
			<li>Профессиональная подготовка, переподготовка и повышение квалификации. Права и обязанности работодателя по подготовке, переподготовке и повышению квалификации при направлении работников, работающих вахтовым методом. Дополнительные законодательные преимущества работодателя при направлении работников на профессиональную подготовку, переподготовку и повышение квалификации в организациях образования или в организации. </li>
			<li>Новое в содержании договора обучения. Значение договора обучения для работодателя при взыскании сумм затраченных на обучение при досрочном расторжении трудового договора. </li>
			<li>Новеллы при  рассмотрении индивидуального трудового спора согласительной комиссией. Изменения в Трудовом кодексе РК. </li>
			<li>Государственный контроль в области трудового законодательства Республики Казахстан. </li>
			<li>Ответственность за нарушение трудового законодательства  Республики Казахстан  с учётом Административного и Уголовного кодексов. </li>
			<li>Рассмотрение кейсов  по вопросам семинара. Ответы на вопросы слушателей.</li>
		</ul>
	    </div></div>
	    <hr>
<section class="who">
	    <div class="row">
		    <div class="col-md-3">
			    <h3>Кто Ведет?</h3>
	    </div><!-- /.col-md-3 -->
<div class="col-md-9">
	<img class="consultant rounded-circle" style="background:url('images/gileva.jpg') center center/cover;"/>
		    <h4>Гилева Наталья Васильевна</h4>
			<p>кандидат юридических наук, эксперт в РК по Трудовому Кодексу</p>
			<p>член Рабочей группы по разработке Трудового кодекса РК</p>
</div><!-- /.col-md-9 -->
</div>
</section>
<hr>
<section class="container cost center">
<div class="row">
<div class="col-md-6">
<h4>Продолжительность</h4>
<i class="fa fa-clock-o fa-5x" aria-hidden="true"></i>
<h6><strong>2 дня</strong><br>с 10 до 18 часов </h6>
</div><!-- /.col-md-6 -->
<div class="col-md-6">
<h4>Стоимость участия:</h4>
<i class="fa fa-money fa-5x" aria-hidden="true"></i>
<h6><strong>114 000 тг.</strong><br>(НДС не облагается)</h6>
</div><!-- /.col-md-6 -->
</div>
</section>
<hr>
	    <section class="container marketing cost center">
		    <h4>Стоимость включает:</h4>
		    <div class="row">
          <div class="col-lg-4">
            <i class="fa fa-graduation-cap fa-5x" aria-hidden="true"></i>
            <h6>Обучение</h6>
          </div><!-- /.col-lg-3 -->
		  <div class="col-lg-4">
            <i class="fa fa-coffee fa-5x" aria-hidden="true"></i>
            <h6>Кофе-брейки</h6>
          </div><!-- /.col-lg-3 -->
          <div class="col-lg-4">
            <i class="fa fa-check-circle fa-5x" aria-hidden="true"></i>
            <h6>Все налоговые сборы</h6>
          </div><!-- /.col-lg-3 -->
		    </div>
	    </section>

<hr>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
    </div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/baguettebox.js/1.8.1/baguetteBox.min.js"></script>

<script>
    baguetteBox.run('.tz-gallery');
</script>
<?php include("includes/footer.html"); ?>