<?php 
	$pageTitle = "Методы управления корпоративными знаниями";
	include("includes/header.html"); ?>

    <main class="template">
    <div class="mainbanner" style="background-image:url('images/bgforbanner.jpg');">
		<div class="container" style="background: url('images/hand.png') no-repeat right center/contain;">
			<h1 style="text-transform: uppercase">Методы управления<br>корпоративными знаниями</h1>
			<br>
			<h4><span>онлайн вебинар из 2-х сессии</span></h4>
			<p><span class="date">12, 19</span> июня 2018 года<br>
			<span class="city"><b>ОНЛАЙН практикум</b></span></p>
			
			<div class="row">
			<div class="col-md-4"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
			</div>
    	</div>
    </div>
    <div class="container content">

	    <div class="row">
		    <div class="col-md-3">
	    <h3>О программе</h3>
		    </div>
		    <div class="col-md-9 boxborder">
	    <ul>
			<li>Специалисты считают, что в организациях в той или иной форме используются только
<strong>20% всех знаний, которые становятся «явными»</strong>;<br>
- это означает, однако, что <strong>80% остаются невостребованными</strong>.
Они остаются в сердцах и умах сотрудников данных организаций</li>
			<li style="background:#aa7648;padding: 10px;color:#fff;">Главное преимущество системы управления знаниями –
повышение эффективности деятельности предприятия</li>
			<li>Выражение «Кто владеет информацией, тот владеет миром», в настоящее время более
актуально было бы сказать:<br><br>
			<strong>«Тот, кто умеет управлять знаниями, тот управляет миром».</strong></li>
	    </ul>
		    </div>
	    </div>
	    <hr>
	     <div class="row">
		    <div class="col-md-3">
	    <h3>ВНИМАНИЕ!</h3>
		    </div>
	    <div class="col-md-9 boxborder">
		<p style="color:red;"><strong>ВСЕ УЧАСТНИКИ КУРСА ПОЛУЧАТ ШАБЛОНЫ/ОБРАЗЦЫ ДОКУМЕНТАЦИОННОГО
ОБЕСПЕЧЕНИЯ СИСТЕМЫ УПРАВЛЕНИЯ ЗНАНИЯМИ В ОРГАНИЗАЦИИ такие как:</strong>	</p>
	    <ul>
			<li>Методичка по построению системы управления знаниями;</li>
			<li>Кейсы компаний по построению и применению систем управления знаниями;</li>
			<li>План мероприятий Центра Знаний и инноваций</li>
			<li>Расписание, программа и материалы для проведения форсайта по построению системы управления знаниями.</li>
			<li>Расписание, программа и материалы для проведения сессий по структурированию и сбору знаний.</li>
			<li>Опросник на организационно-психологическую экспертизу инновационных процессов с ключами для обработки результатов</li>
			<li>Методика оценки готовности к инновациям сотрудников организации, Анкета на определение готовности к инновациям.</li>
			<li>Критерии оценки инновационного проекта по системе управления знаниями (Бланк и методика оценки)</li>
			<li>Пример Положения о конкурсе инноваций для наполнения базы знаний, включая формы Заявки на участие, Бланки экспертов и комиссий, «Дорожную карту» внедрения</li>
			<li>Положение о мотивации за участие в системе управления знаниями, идеи, инновации.</li>
			<li>Модели расчета выплат за идеи с возможностью тестирования выплат</li>
		</ul>
		   </div></div>  
	    <hr>	    
	    <div class="row">
		    <div class="col-md-3">
	    <h3>Программа</h3>
		    </div>
		     <div class="col-md-9 boxborder">
		<img style="width:100%;"src="images/webinar_schema.png" />
		</div></div>
	    <hr>
	    <div class="row">
		    <div class="col-md-3">
		<h3>Кто Ведет?</h3>
		    </div>	
<div class="col-md-9 boxborder">
	<img class="consultant rounded-circle" style="background:url('images/krasnova.jpg') top right/cover;"/>
		    <h4>Краснова Наталья</h4>
			<p>Эксперт в области управления эффективностью, организационного развития и управления персоналом.</p>
			<p>Управленческий опыт в крупных производственных, холдинговых, финансовых, консалтинговых компаниях – 25 лет</p>
			<p>Автор книг и пособий: «HR-стратегия. Инструменты разработки и реализации», «Развитие персонала компании. Практическое пособие». Автор методического пособия «Система обучения и развития персонала» для ПАО Газпром.<p>
			<p>Ряд статей и публикаций в изданиях «Ведомости», «Секрет фирмы», «Элитный персонал», «Управление персоналом», «HR дайждест», «Кадровик — управление
персоналом», «Современные технологии управления персоналом», «Директор» и др</p>
		</div><!-- /.col-md-6 -->
</div>
	    <hr>
<div class="row">
<div class="col-md-3">
<h3>Продолжительность</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-clock-o fa-3" aria-hidden="true"></i>
2 онлайн сессии: 12 и 19 июня 2018
</div><!-- /.col-md-6 -->
</div>
<hr>
<div class="row">
<div class="col-md-3">
<h3>Стоимость участия</h3>
</div>
<div class="col-md-9 boxborder">
<i class="fa fa-money fa-3" aria-hidden="true"></i>
<strong>30 861 тг. (НДС не облагается)</strong><br>
<span style="color:red">при регистрации <strong>до 01 апреля стоимость участия 29 600 тг.</strong></span>
</div>
</div>
</section>
<div class="container">
<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6"><a href="https://form.jotform.com/62335883866166" target="_blank" class="register">Принять участие</a></div>
	<div class="col-md-3"></div>
</div>
</div>
</div>
</main>
<?php include("includes/footer.html"); ?>